{
  "\"אחד ביום\": המהפכה המשפטית יוצאת לדרך": {
    "all_reporters": [
      "יונית לוי"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "164",
      "not_interested": "57"
    },
    "category": "פוליטי",
    "content": "ראש הממשלה לשעבר נפתלי בנט התראיין הערב (שני) ל\"המהדורה המרכזית\" וקרא לתומכים ולמתנגדים של המהפכה המשפטית להגיע לפשרה: \"הפשרה היא בת השגה, צריך לתקן אבל לא להעביר את המערכת מקצה לקצה\". \n\n\"יש פה נוסחה לא מסובכת במיוחד, הבעיה היא שאין אמון. אני חושב שצריך בהחלט להגיד כן ליוזמת הנשיא\", הסביר רה\"מ לשעבר בנט. \"הייתי מוסיף לזה שבוע של 'הפסקת אש' בלי מחאה ובלי חקיקה. מה יש להפסיד? דיון זה הכי טוב. אם לא - הממשלה תמשיך לחוקק וההפגנות יימשכו\". עוד הוא ציין כי דיבר על כך השבוע עם הנשיא יצחק הרצוג.\n\n\n\n\n\nרה\"מ לשעבר בנט, שבעבר פעל לשינוי עמוק במערכת המשפט, הוסיף: \"אני הובלתי את המערכה הזאת הרבה שנים, אבל אני לא רוצה לשבת עוד 30 שנה בגולה ולספר שהגענו למצב הזה כי לא יכולנו לשבת שבוע ולפתור את הבעיה. זה יותר חשוב מאיזה רוב יהיה בפסקת ההתגברות\". בנוסף, הוא התייחס לסוגיית הוצאת רה\"מ נתניהו לנבצרות: \"חד משמעית בג\"ץ לא צריך לעסוק בזה. הוא נבחר לפני כמה חודשים ברוב עצום של העם\".\n\nבנט הביע תמיכה במהפכה המשפטית של הממשלה - אך הדגיש שיש לבצע בה תיקונים: \"המצב צריך להיות מאוזן. בשנים האחרונות היו תיקונים, כמו שעשתה איילת שקד כשרת משפטים, אך יש עוד מה לאזן. אהרון ברק לקח את זה לצד אחד בעבר, לא צריך לקחת את זה צד השני. לא צריך שבית המשפט ינהל את מדיניות הממשלה, ולהפך\". \n\n\n\n\n\n\"אני חושב שכל צד מאוד צודק. אני נמנה עם הימין, עשרות שנים לא היו מוכנים להכניס כל שופט שהוא לא בזן שלהם\", אמר בנט וצידד גם בעמדת המפגינים: \"זאת לא חבורת אנרכיסטים, זה אנשים שפוחדים שהם מאבדים את המשטר. רוב העם רוצה תיקון - וגם לוין וגם לפיד יכולים לחתום על אותה הפשרה\". \n\n\n\n",
    "last_update_timedate": "14/02/23 00:22",
    "long_title": "רה\"מ לשעבר בנט: \"אני בעד הרפורמה, אבל עם תיקונים. צריך להגיע לפשרה\"",
    "main_reporter": "יונית לוי",
    "publish_timedate": "13/02/23 21:34",
    "short_description": "ראש הממשלה לשעבר קרא בריאיון ל\"מהדורה המרכזית\" להסכים ליוזמת הפשרה של הנשיא: \"שבוע בלי מחאה ובלי חקיקה, מה יש להפסיד?\" • בנט הביע תמיכה במהפכה המשפטית שמקדמת הממשלה - אך עם תיקונים: \"לא צריך שבית המשפט ינהל את מדיניות הממשלה, ולהפך\" • עם זאת, הוא הזדהה עם תחושות המפגינים: \"הם לא אנרכיסטים, הם פוחדים משינוי משטרי\"",
    "title": "בנט: \"אני בעד הרפורמה, אבל עם תיקונים\"",
    "views": 7784
  },
  "\"לא ידעתי שזה סמים בטח לא בכמויות כאלו\"": {
    "all_reporters": [
      "ניצן שפירא",
      "תמיר סטיינמן"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "1073",
      "not_interested": "16"
    },
    "category": "פלילי",
    "content": "המשטרה וצה\"ל סיכלו בחודש האחרון את אחת מהברחות הסמים הגדולות בשנים האחרונות – כך הותר היום (ראשון) לפרסום. במסגרת הברחת הענק, ניסה בלדר סמים להכניס לישראל כ-92 ק\"ג של קוקאין והרואין טהור, ועוד כ-28 ק\"ג של חשיש. שווי הסמים נאמד בלמעלה מ-50 מיליון שקלים.\n\nהפעילות המבצעית בפרשה, של יחידת מג\"ן ממרחב נגב במחוז הדרומי של המשטרה יחד עם כוחות צה\"ל מאוגדה 80 ביחידות יואב ובגדוד \"מגן אילת\", נערכה במהלך החודש האחרון. במהלך הפעילות זוהה על ידי תצפיות צה\"ל וכוחות לוחמים בלדר סמים שמבצע הברחה באזור הנחלים הגדולים שבדרום גבול מצרים.\n\nעם קבלת ההתראה התפתח מרדף אחר החשוד, שנהג בכלי שטח מסוג \"מאבריק\" ועליו הסמים. במרדף השתתפו לוחמי יחידת מג\"ן ולוחמי ימ\"ס מג\"ב דרום, בשיתוף מסוק של המערך האווירי במשטר. המרדף נערך בתוואי שטח קשה ומדברי, והגיע לסיומו בסמוך למצוקי מכתש רמון, שם הצליחו הלוחמים ליצור מגע עם החשוד ולעצור אותו, לאחר שניסה להימלט בעודו מאבד שליטה ומתהפך עם הרכב.\n\nהלוחמים השתלטו על החשוד ותפסו על כלי השטח שק ענק ובו כ-92 ק\"ג הרואין וקוקאין טהור, ו-28 ק\"ג חשיש בשווי כולל של כ-50 מיליון שקלים. עם מעצרו של החשוד, תושב פזורת מצפה רמון בשנות ה-30 לחייו, הוא הועבר לחקירה במשטרה בחשד להברחת סמים במשקל עצום של למעלה מ-100 ק\"ג – אחת מההברחות הגדולות בשנים האחרונות.\n\nמפקד מרחב נגב, תת ניצב נחשון נגלר, אמר כי \"מדובר בהברחת סמים בקנה מידה תקדימי של סמים קשים, שנתפסו בהברחה מגבולה הדרומי של מדינת ישראל\". הוא הוסיף כי \"אין ספק כי פעילות זו, מובילה לפגיעה כלכלית קשה וייבוש נגע הסמים המהווה מחולל פשיעה של גורמים עבריינים ברחבי הארץ ובאזור הנגב בפרט\".",
    "last_update_timedate": "13/02/23 00:39",
    "long_title": "יותר מ-100 ק\"ג סמים בשווי יותר מ-50 מיליון שקלים: סוכלה הברחת הסמים הגדולה בשנים האחרונות",
    "main_reporter": "ניצן שפירא",
    "publish_timedate": "12/02/23 17:30",
    "short_description": "במסגרת הברחת הענק, ניסה בלדר סמים להכניס לישראל כ-92 ק\"ג של קוקאין והרואין טהור, ועוד כ-28 ק\"ג של חשיש • החשוד, תושב פזורת מצפה רמון בשנות ה-30 לחייו, נתפס לאחר שהתהפך בתום מרדף מדברי ופרוע • \"מדובר בהברחה בקנה מידה תקדימי של סמים קשים, שנתפסו בהברחה\"",
    "title": "סוכלה הברחת הסמים הגדולה בשנים האחרונות",
    "views": 27107
  },
  "\"מציק לחיילים\": בן גביר נגד הפעיל שהותקף": {
    "all_reporters": [
      "יונית לוי"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "164",
      "not_interested": "57"
    },
    "category": "פוליטי",
    "content": "ראש הממשלה לשעבר נפתלי בנט התראיין הערב (שני) ל\"המהדורה המרכזית\" וקרא לתומכים ולמתנגדים של המהפכה המשפטית להגיע לפשרה: \"הפשרה היא בת השגה, צריך לתקן אבל לא להעביר את המערכת מקצה לקצה\". \n\n\"יש פה נוסחה לא מסובכת במיוחד, הבעיה היא שאין אמון. אני חושב שצריך בהחלט להגיד כן ליוזמת הנשיא\", הסביר רה\"מ לשעבר בנט. \"הייתי מוסיף לזה שבוע של 'הפסקת אש' בלי מחאה ובלי חקיקה. מה יש להפסיד? דיון זה הכי טוב. אם לא - הממשלה תמשיך לחוקק וההפגנות יימשכו\". עוד הוא ציין כי דיבר על כך השבוע עם הנשיא יצחק הרצוג.\n\n\n\n\n\nרה\"מ לשעבר בנט, שבעבר פעל לשינוי עמוק במערכת המשפט, הוסיף: \"אני הובלתי את המערכה הזאת הרבה שנים, אבל אני לא רוצה לשבת עוד 30 שנה בגולה ולספר שהגענו למצב הזה כי לא יכולנו לשבת שבוע ולפתור את הבעיה. זה יותר חשוב מאיזה רוב יהיה בפסקת ההתגברות\". בנוסף, הוא התייחס לסוגיית הוצאת רה\"מ נתניהו לנבצרות: \"חד משמעית בג\"ץ לא צריך לעסוק בזה. הוא נבחר לפני כמה חודשים ברוב עצום של העם\".\n\nבנט הביע תמיכה במהפכה המשפטית של הממשלה - אך הדגיש שיש לבצע בה תיקונים: \"המצב צריך להיות מאוזן. בשנים האחרונות היו תיקונים, כמו שעשתה איילת שקד כשרת משפטים, אך יש עוד מה לאזן. אהרון ברק לקח את זה לצד אחד בעבר, לא צריך לקחת את זה צד השני. לא צריך שבית המשפט ינהל את מדיניות הממשלה, ולהפך\". \n\n\n\n\n\n\"אני חושב שכל צד מאוד צודק. אני נמנה עם הימין, עשרות שנים לא היו מוכנים להכניס כל שופט שהוא לא בזן שלהם\", אמר בנט וצידד גם בעמדת המפגינים: \"זאת לא חבורת אנרכיסטים, זה אנשים שפוחדים שהם מאבדים את המשטר. רוב העם רוצה תיקון - וגם לוין וגם לפיד יכולים לחתום על אותה הפשרה\". \n\n\n\n",
    "last_update_timedate": "14/02/23 00:22",
    "long_title": "רה\"מ לשעבר בנט: \"אני בעד הרפורמה, אבל עם תיקונים. צריך להגיע לפשרה\"",
    "main_reporter": "יונית לוי",
    "publish_timedate": "13/02/23 21:34",
    "short_description": "ראש הממשלה לשעבר קרא בריאיון ל\"מהדורה המרכזית\" להסכים ליוזמת הפשרה של הנשיא: \"שבוע בלי מחאה ובלי חקיקה, מה יש להפסיד?\" • בנט הביע תמיכה במהפכה המשפטית שמקדמת הממשלה - אך עם תיקונים: \"לא צריך שבית המשפט ינהל את מדיניות הממשלה, ולהפך\" • עם זאת, הוא הזדהה עם תחושות המפגינים: \"הם לא אנרכיסטים, הם פוחדים משינוי משטרי\"",
    "title": "בנט: \"אני בעד הרפורמה, אבל עם תיקונים\"",
    "views": 7784
  },
  "\"ניגשו אליי בזירה וביקשו שאבוא לזהות ילד\"": {
    "all_reporters": [
      "ציונה דסטה"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "2050",
      "not_interested": "10"
    },
    "category": "ביטחוני",
    "content": "\"לא שרדו את עוצמת הפגיעה\": אשר מנחם בן ה-7 ואחיו הקטן יעקב ישראל בן ה-5, נרצחו ביום שישי האחרון, כמה שעות לפני כניסת השבת בזמן שהיו בדרך לשמחה משפחתית. שני האחים עמדו בתחנת אוטובוס בכניסה לשכונת רמות שבירושלים, יחד עם אבי המשפחה ואחיהם הגדול, בזמן שמחבל דהר לתוך התחנה ורצח אותם וצעיר נוסף. \"לא כולם נכנסים לרכב המשפחתי אז הם הלכו לאוטובוס בזמן שאנחנו התארגנו בבית. פתאום הבן הגדול התקשר וצעק שהיה פיגוע\", סיפרה הבוקר דבורה, אימם של השניים.\n\n\"קיבלנו מכה. בורא עולם לקח לנו שני ילדים מתוקים, מתנות מתוקות ואנחנו מאמינים שכמו שהוא נתן לנו אותם באהבה ובחסד, הוא גם לקח אותם באהבה\", אמרה אימם של אשר ויעקב בעודה מחזיקה את תמונות בניה. \"הבן שלי הגדול התקשר ואמר היה פיגוע, שהוא לא יודע איפה אבא ואיפה הילדים. דיברתי עם מישהו ממד\"א ושאלתי אם אפשר להגיע\", תיארה דבורה בדמעות את הרגע הדרמטי שבו קיבלה טלפון מבן נוסף שהיה בזירה.\n\n\"בשטח הבנו שאנחנו באירוע גדול שבו המשפחה שלי היא המרכזית שנפגעה. על בן אחד ידעתי מיד שהוא במצב קל. על בעלי לקח קצת זמן עד שאמרו לי שהוא פונה לבית החולים. הבנתי שיש הרוגים, שאלתי מישהי אם יש ילדים אבל לא שחררו לי מידע. בשלב מסוים היא ניגשה אליי ושאלה אם אני יכולה לזהות ילד\", שחזרה בכאב.\n\nאברהם נוח, בעלה של דבורה, עדיין מאושפז – ואינו יודע שבניו נרצחו. \"בעלי בנס גדול לא קיבל פגיעות פנימיות הוא לא יודע שום דבר הוא מונשם. מקווים שכשהוא יתעורר בורא עולם ייתן לו כוח לעמוד במציאות החדשה. אמרו לנו מההתחלה שהבנים קיבלו פגיעה מוחית קשה מהעוצמה\".\n\nבזמן שדבורה יושבת יחד עם בנותיה, היא סיפרה על אשר ויעקב: \"הם היו ילדים מתוקים. יעקב רק בן 5, ואשר בקיץ היה אמור לחגוג 8. הם היו ילדים שמחים, ילדים טובים שאוהבים לעזור, צדיקים עם נשמה גבוהה. הם הלכו עם בגדי שבת, הייתי צריכה לזהות פני מלאך\".\n\nדבורה הודתה להמוני המנחמים וסיפרה על התמיכה שבני המשפחה מקבלים: \"אנשים שאנחנו לא מכירים מגיעים לפה, מבקשים לעזור לתמוך ולחזק. רואים את האחדות של עם ישראל בשעה הקשה הזו\".\n\nאשר מנחם ז\"ל נטמן אתמול סמוך לאחיו יעקב ישראל שנקבר ביום שישי. אשר שנפגע בדריסה הגיע לבית החולים שערי צדק תוך כדי מאמצי החייאה, הרופאים הצליחו להחזיר לו דופק והוא הובהל לניתוח דחוף. אלא שלאחר יממה שבה היה מאושפז במצב אנוש, נקבע מותו.",
    "last_update_timedate": "13/02/23 00:22",
    "long_title": "\"ניגשו אליי בזירה ושאלו אם אני יכולה לזהות ילד\": אימם של הנרצחים בפיגוע מדברת",
    "main_reporter": "ציונה דסטה",
    "publish_timedate": "12/02/23 15:17",
    "short_description": "בבית משפחת פאלי שבשכונת רמות בירושלים, לא רחוק מהמקום שבו מחבל דרס למוות את האחים יעקב ואשר ז\"ל, החלו לשבת שבעה • המוני מנחמים מגיעים למקום לחזק את בני המשפחה שעדיין מנסים לעכל את גודל הטרגדיה • דבורה, אימם, סיפרה על הרגעים שבהם הבינה כי משפחתה נקלעה לאסון, ועל שני בניה הקטנים: \"ילדים מתוקים עם נשמה גבוהה - הייתי צריכה לזהות פני מלאך\"",
    "title": "\"ניגשו אליי בזירה וביקשו שאבוא לזהות ילד\"",
    "views": 60879
  },
  "אחרי הפיגוע בשועפאט: עימותים במזרח ירושלים": {
    "all_reporters": [
      "ספיר ליפקין"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "906",
      "not_interested": "18"
    },
    "category": "ביטחוני",
    "content": "כוחות הביטחון פעלו אמש (שני) סמוך לביתו של המחבל מחמד זלבאני בן ה-13, שביצע את הפיגוע במחסום שועפאט - שבו נהרג היום לוחם מג\"ב סמ\"ר אסיל סואעד ז\"ל. הוריו ואחיו של המחבל נעצרו לחקירה והכוחות נתקלו בהפרות סדר שכללו יידויי אבנים ובקבוקי תבערה. במקביל, רכב ניסה לדרוס את הלוחמים שהגיעו למקום.\n\nכוחות הביטחון פשטו על ביתו של המחבל במחנה הפליטים שועפאט, כדי לעצור כמה ממקורביו וכוחות גדולים של מחוז ירושלים ומג\"ב הגיעו לזירה וסגרו את המעבר לתנועה. בעקבות פעילותם במקום, התפתחו הפרות סדר וחילופי אש כבדים בין מתפרעים לבין כוחות הביטחון.\n\n\"לפני זמן קצר במהלך פעילות כוחות מג\"ב בתוך מחנה הפליטים שועפאט, הגיח רכב לעברם במהירות ועל פי החשד ניסה לדרוס את הלוחמים\", נמסר מדוברות המשטרה. \"בתגובה הלוחמים שחשו בסכנה לחייהם, ביצעו לעברו ירי. החשוד שנהג ברכב נוטרל ופונה לקבלת טיפול רפואי. אין נפגעים לכוחותינו והפעילות נמשכת גם בשעה זו\"\n\nהמפכ\"ל יעקב שבתאי הגיע לזירת הפיגוע במחסום שועפאט, ואמר: \"אסיל היה לוחם מצטיין שעמד תמיד בקו הראשון ולא אחת סיכן את חייו למען בטחון אזרחי מדינת ישראל. יש פה רצף מטריד של מחבלים בגילים מאוד צעירים שכל אחד מסיבותיו יוצא לבצע פיגוע. הרצף הזה מלמד על הסתה שהולכת וגוברת ברשתות החברתיות של גורמי טרור שמציפים את הרשת בקריאות לצעירים לצאת ולבצע פיגועי טרור\".\n\nהמאבטח האזרחי עלה יחד עם סואעד ז\"ל לבדוק את האוטובוס, שיצא ממחנה הפליטים שועפאט והגיע למחסום. כאשר ניגשו לחבורת צעירים, המחבל בן ה-13 שלף סכין, הסתער ודקר את הלוחם בפלג גופו העליון. המאבטח האזרחי ביצע ירי ממוקד שפגע במחבל - אך גם בסואעד.\n\nקודם לפיגוע בשועפאט, התרחש פיגוע בשעה 16:00 בעיר העתיקה בירושלים. המחבל הוא נער בן 14, גם הוא תושב שועפאט. לאחר שביצע את המעשה הוא נמלט מהמקום, וכוחות המשטרה איתרו אותו בהר הבית בתום סריקות שביצעו אחריו. לאחר האירוע, מפקד מחוז ירושלים ניצב דורון תורג'מן הגיע לאזור והחל לקיים הערכת המצב עם המפקדים. הפיגוע התרחש לאחר שהנער היהודי ביקש מהמחבל הנחיות למקום מסוים, וכשהסתובב - המחבל דקר אותו בגב.\n\nקרוב משפחתו של סמ\"ר אסיל סואעד שנרצח בפיגוע אמר ל-N12: \"קיווינו והתפללנו שהוא ישרוד את הפגיעה, אין דרך לתאר מה כולנו מרגישים ועד כמה האובדן הוא גדול\". סואעד התגייס לפלוגת עוטף ירושלים במשמר הגבול במרץ 2019, ובתום שירות החובה, הוא נשאר לשירות קבע באותה הפלוגה. חבריו ליחידה מספרים על אדם שמח, שתמיד סייע ועזר לכולם, נרתם תמיד לכל משימה ואהב את השירות למען ביטחון המדינה.\n\nראש הממשלה בנימין נתניהו אמר אתמול בפתח ישיבת הממשלה: \"התשובה ההולמת לטרור – היא להלום בו בעוצמה\". בהמשך הוסיף כי הממשלה תקדם את החוק לשלילת אזרחות מחבלים וגירושם וכן צעדים נוספים לחיזוק ההתיישבות ביהודה ושומרון. בהמשך התכנסו שרי הקבינט המדיני-ביטחוני שהכריעו אמש על הסדרת תשעה מאחזים בלתי חוקיים - בתגובה על פיגוע הדריסה בשכונת רמות בירושלים.",
    "last_update_timedate": "14/02/23 07:38",
    "long_title": "אחרי הפיגוע: ניסיון דריסה של לוחמים בשועפאט, בני משפחתו של המחבל נעצרו",
    "main_reporter": "ספיר ליפקין",
    "publish_timedate": "13/02/23 23:25",
    "short_description": "שעות בודדות לאחר הפיגוע הקשה שבו נהרג לוחם מג\"ב בזמן שעלה לבדוק אוטובוס במחסום ונדקר בידי מחבל בן 13, כוחות הביטחון הגיעו לביתו של המחבל בשועפאט • במהלך הפעילות, התפתחו עימותים בין מתפרעים לבין כוחות הביטחון ועל פי החשד - רכב ניסה לדרוס את הלוחמים • הוריו ואחיו של בן ה-13 נעצרו לחקירה • המפכ\"ל שבתאי: \"רצף מטריד של מחבלים בגילים מאוד צעירים\"",
    "title": "אחרי הפיגוע בשועפאט: עימותים במזרח ירושלים",
    "views": 36282
  },
  "אלן דרשוביץ: נתניהו רוצה איזון במערכת המשפט": {
    "all_reporters": [
      "ענבר טויזר",
      "משה נוסבאום"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "1250",
      "not_interested": "97"
    },
    "category": "פוליטי",
    "content": "ההפגנה הפכה לצעדה: לאחר המחאה נגד המהפכה המשפטית שהתקיימה מוקדם יותר היום (שני) בסמוך למשכן הכנסת ובה השתתפו כ-90 אלף בני אדם, חלק מהמפגינים צעדו ברחובות ירושלים - והתקדמו לעבר מעון ראש הממשלה נתניהו ברחוב עזה ולעבר בית הנשיא בשכונת טלביה.\n\nתהלוכת המפגינים הביאה לחסימה של כבישים ברחבי הבירה ולשיבושי תנועה נרחבים - בעיקר ברחוב אגריפס, שדרות נורדאו ושדרות שז\"ר. חלק מהצועדים הצליחו לעצור זמנית את פעילות הרכבת הקלה ברחוב יפו. במשטרה ווידאו שהסדר ברחובות נשמר, והכילו את האירוע. עומסים כבדים נרשמו גם בתחנת הרכבת יצחק נבון.\n\nראש הממשלה בנימין נתניהו התייחס להפגנה ולמחאה של חברי האופוזיציה בכנסת: \"תראו מה קרה היום בירושלים: האופוזיציה משתוללת בתוך הכנסת וחברי כנסת שלה קופצים על השולחנות, רון חולדאי מסית במפורש לשפיכות דמים, ובהפגנת השמאל קוראים לראש הממשלה בוגד\".\n\n\"אני קורא לראשי האופוזיציה: תפסיקו עם זה. תפסיקו לדרדר בכוונה את המדינה לאנרכיה. תתאפסו על עצמכם, גלו אחריות ומנהיגות\", אמר נתניהו. \"רוב אזרחי ישראל לא רוצים אנרכיה. הם רוצים שיח ענייני ובסוף הם רוצים אחדות\".\n\nראש האופוזיציה יאיר לפיד השיב לרה\"מ נתניהו: \"תפסיק להתבכיין על איומים מדומיינים, תעצור את החקיקה ההרסנית הזו ותראה איך הסדר יחזור ועמו גם אחדות עם ישראל\". עוד הוסיף: \"מר נתניהו, פעם אחת בחייך קח אחריות על מעשיך במקום להאשים אחרים. האנרכיה היא בגלל הממשלה המטורללת שלך, הנזק לכלכלה ולביטחון הוא בגלל החקיקה המטורפת שאתה מוביל, אובדן האחדות בעם הוא תוצר ישיר של ההסתה הבלתי פוסקת שלך\". \n\nקודם לכן, במקביל למחאה ועדת החוקה אישרה שני תיקונים לחוק יסוד: השפיטה, לקראת ההצבעה במליאה. התיקונים נועדו לאפשר לקואליציה רוב בוועדה למינוי השופטים - ומניעת התערבות שיפוטית בחוקי יסוד. מפגינים התפרצו בצעקות להצהרתו של יו\"ר ש\"ס אריה דרעי - והוצאו בכוח\n\nארגוני המחאה החליטו על השבתה של חלקים נרחבים במשק, כדי לאפשר לכמה שיותר מוחים להגיע להפגנה המרכזית שהתקיימה מול משכן הכנסת בשעות הצוהריים. מנהיגי האופוזיציה נאמו, ולפיד אמר:  לפיד: \"מיליוני ישראלים נושאים אלינו עיניים, רואים איך ממשלה קיצונית מושחתת רוצה להרוס את המדינה במהירות שיא. עוד לא מאוחר לעצור\".\n\nסיקור נרחב:\n\n \n\n ",
    "last_update_timedate": "13/02/23 18:41",
    "long_title": "לאחר הפגנת הענק: המונים צעדו ברחובות ירושלים",
    "main_reporter": "ענבר טויזר",
    "publish_timedate": "13/02/23 16:53",
    "short_description": "כ-90 אלף בני אדם השתתפו בהפגנה נגד המהפכה המשפטית, ולאחר האירוע המרכזי חלקם החלו לצעוד ברחבי ירושלים - ולחסום רחובות מרכזיים בבירה • נתניהו לראשי האופוזיציה: \"תתאפסו על עצמכם ותפסיקו לדרדר בכוונה את המדינה לאנרכיה\" • לפיד השיב: \"תפסיק להתבכיין ותעצור את החקיקה\"",
    "title": "לאחר ההפגנה: המפגינים צעדו ברחובות ירושלים",
    "views": 39060
  },
  "אמסלם: \"נעביר את המהפכה על אפכם וחמתכם\"": {
    "all_reporters": [
      "ענבר טויזר",
      "משה נוסבאום"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "1250",
      "not_interested": "97"
    },
    "category": "פוליטי",
    "content": "ההפגנה הפכה לצעדה: לאחר המחאה נגד המהפכה המשפטית שהתקיימה מוקדם יותר היום (שני) בסמוך למשכן הכנסת ובה השתתפו כ-90 אלף בני אדם, חלק מהמפגינים צעדו ברחובות ירושלים - והתקדמו לעבר מעון ראש הממשלה נתניהו ברחוב עזה ולעבר בית הנשיא בשכונת טלביה.\n\nתהלוכת המפגינים הביאה לחסימה של כבישים ברחבי הבירה ולשיבושי תנועה נרחבים - בעיקר ברחוב אגריפס, שדרות נורדאו ושדרות שז\"ר. חלק מהצועדים הצליחו לעצור זמנית את פעילות הרכבת הקלה ברחוב יפו. במשטרה ווידאו שהסדר ברחובות נשמר, והכילו את האירוע. עומסים כבדים נרשמו גם בתחנת הרכבת יצחק נבון.\n\nראש הממשלה בנימין נתניהו התייחס להפגנה ולמחאה של חברי האופוזיציה בכנסת: \"תראו מה קרה היום בירושלים: האופוזיציה משתוללת בתוך הכנסת וחברי כנסת שלה קופצים על השולחנות, רון חולדאי מסית במפורש לשפיכות דמים, ובהפגנת השמאל קוראים לראש הממשלה בוגד\".\n\n\"אני קורא לראשי האופוזיציה: תפסיקו עם זה. תפסיקו לדרדר בכוונה את המדינה לאנרכיה. תתאפסו על עצמכם, גלו אחריות ומנהיגות\", אמר נתניהו. \"רוב אזרחי ישראל לא רוצים אנרכיה. הם רוצים שיח ענייני ובסוף הם רוצים אחדות\".\n\nראש האופוזיציה יאיר לפיד השיב לרה\"מ נתניהו: \"תפסיק להתבכיין על איומים מדומיינים, תעצור את החקיקה ההרסנית הזו ותראה איך הסדר יחזור ועמו גם אחדות עם ישראל\". עוד הוסיף: \"מר נתניהו, פעם אחת בחייך קח אחריות על מעשיך במקום להאשים אחרים. האנרכיה היא בגלל הממשלה המטורללת שלך, הנזק לכלכלה ולביטחון הוא בגלל החקיקה המטורפת שאתה מוביל, אובדן האחדות בעם הוא תוצר ישיר של ההסתה הבלתי פוסקת שלך\". \n\nקודם לכן, במקביל למחאה ועדת החוקה אישרה שני תיקונים לחוק יסוד: השפיטה, לקראת ההצבעה במליאה. התיקונים נועדו לאפשר לקואליציה רוב בוועדה למינוי השופטים - ומניעת התערבות שיפוטית בחוקי יסוד. מפגינים התפרצו בצעקות להצהרתו של יו\"ר ש\"ס אריה דרעי - והוצאו בכוח\n\nארגוני המחאה החליטו על השבתה של חלקים נרחבים במשק, כדי לאפשר לכמה שיותר מוחים להגיע להפגנה המרכזית שהתקיימה מול משכן הכנסת בשעות הצוהריים. מנהיגי האופוזיציה נאמו, ולפיד אמר:  לפיד: \"מיליוני ישראלים נושאים אלינו עיניים, רואים איך ממשלה קיצונית מושחתת רוצה להרוס את המדינה במהירות שיא. עוד לא מאוחר לעצור\".\n\nסיקור נרחב:\n\n \n\n ",
    "last_update_timedate": "13/02/23 18:41",
    "long_title": "לאחר הפגנת הענק: המונים צעדו ברחובות ירושלים",
    "main_reporter": "ענבר טויזר",
    "publish_timedate": "13/02/23 16:53",
    "short_description": "כ-90 אלף בני אדם השתתפו בהפגנה נגד המהפכה המשפטית, ולאחר האירוע המרכזי חלקם החלו לצעוד ברחבי ירושלים - ולחסום רחובות מרכזיים בבירה • נתניהו לראשי האופוזיציה: \"תתאפסו על עצמכם ותפסיקו לדרדר בכוונה את המדינה לאנרכיה\" • לפיד השיב: \"תפסיק להתבכיין ותעצור את החקיקה\"",
    "title": "לאחר ההפגנה: המפגינים צעדו ברחובות ירושלים",
    "views": 39060
  },
  "בנט: \"אני בעד הרפורמה, אבל עם תיקונים\"": {
    "all_reporters": [
      "יונית לוי"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "164",
      "not_interested": "57"
    },
    "category": "פוליטי",
    "content": "ראש הממשלה לשעבר נפתלי בנט התראיין הערב (שני) ל\"המהדורה המרכזית\" וקרא לתומכים ולמתנגדים של המהפכה המשפטית להגיע לפשרה: \"הפשרה היא בת השגה, צריך לתקן אבל לא להעביר את המערכת מקצה לקצה\". \n\n\"יש פה נוסחה לא מסובכת במיוחד, הבעיה היא שאין אמון. אני חושב שצריך בהחלט להגיד כן ליוזמת הנשיא\", הסביר רה\"מ לשעבר בנט. \"הייתי מוסיף לזה שבוע של 'הפסקת אש' בלי מחאה ובלי חקיקה. מה יש להפסיד? דיון זה הכי טוב. אם לא - הממשלה תמשיך לחוקק וההפגנות יימשכו\". עוד הוא ציין כי דיבר על כך השבוע עם הנשיא יצחק הרצוג.\n\n\n\n\n\nרה\"מ לשעבר בנט, שבעבר פעל לשינוי עמוק במערכת המשפט, הוסיף: \"אני הובלתי את המערכה הזאת הרבה שנים, אבל אני לא רוצה לשבת עוד 30 שנה בגולה ולספר שהגענו למצב הזה כי לא יכולנו לשבת שבוע ולפתור את הבעיה. זה יותר חשוב מאיזה רוב יהיה בפסקת ההתגברות\". בנוסף, הוא התייחס לסוגיית הוצאת רה\"מ נתניהו לנבצרות: \"חד משמעית בג\"ץ לא צריך לעסוק בזה. הוא נבחר לפני כמה חודשים ברוב עצום של העם\".\n\nבנט הביע תמיכה במהפכה המשפטית של הממשלה - אך הדגיש שיש לבצע בה תיקונים: \"המצב צריך להיות מאוזן. בשנים האחרונות היו תיקונים, כמו שעשתה איילת שקד כשרת משפטים, אך יש עוד מה לאזן. אהרון ברק לקח את זה לצד אחד בעבר, לא צריך לקחת את זה צד השני. לא צריך שבית המשפט ינהל את מדיניות הממשלה, ולהפך\". \n\n\n\n\n\n\"אני חושב שכל צד מאוד צודק. אני נמנה עם הימין, עשרות שנים לא היו מוכנים להכניס כל שופט שהוא לא בזן שלהם\", אמר בנט וצידד גם בעמדת המפגינים: \"זאת לא חבורת אנרכיסטים, זה אנשים שפוחדים שהם מאבדים את המשטר. רוב העם רוצה תיקון - וגם לוין וגם לפיד יכולים לחתום על אותה הפשרה\". \n\n\n\n",
    "last_update_timedate": "14/02/23 00:22",
    "long_title": "רה\"מ לשעבר בנט: \"אני בעד הרפורמה, אבל עם תיקונים. צריך להגיע לפשרה\"",
    "main_reporter": "יונית לוי",
    "publish_timedate": "13/02/23 21:34",
    "short_description": "ראש הממשלה לשעבר קרא בריאיון ל\"מהדורה המרכזית\" להסכים ליוזמת הפשרה של הנשיא: \"שבוע בלי מחאה ובלי חקיקה, מה יש להפסיד?\" • בנט הביע תמיכה במהפכה המשפטית שמקדמת הממשלה - אך עם תיקונים: \"לא צריך שבית המשפט ינהל את מדיניות הממשלה, ולהפך\" • עם זאת, הוא הזדהה עם תחושות המפגינים: \"הם לא אנרכיסטים, הם פוחדים משינוי משטרי\"",
    "title": "בנט: \"אני בעד הרפורמה, אבל עם תיקונים\"",
    "views": 7784
  },
  "גנץ: אם החקיקה תוקפא נגיע עוד הלילה להידברות": {
    "all_reporters": [
      "ענבר טויזר",
      "משה נוסבאום"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "1250",
      "not_interested": "97"
    },
    "category": "פוליטי",
    "content": "ההפגנה הפכה לצעדה: לאחר המחאה נגד המהפכה המשפטית שהתקיימה מוקדם יותר היום (שני) בסמוך למשכן הכנסת ובה השתתפו כ-90 אלף בני אדם, חלק מהמפגינים צעדו ברחובות ירושלים - והתקדמו לעבר מעון ראש הממשלה נתניהו ברחוב עזה ולעבר בית הנשיא בשכונת טלביה.\n\nתהלוכת המפגינים הביאה לחסימה של כבישים ברחבי הבירה ולשיבושי תנועה נרחבים - בעיקר ברחוב אגריפס, שדרות נורדאו ושדרות שז\"ר. חלק מהצועדים הצליחו לעצור זמנית את פעילות הרכבת הקלה ברחוב יפו. במשטרה ווידאו שהסדר ברחובות נשמר, והכילו את האירוע. עומסים כבדים נרשמו גם בתחנת הרכבת יצחק נבון.\n\nראש הממשלה בנימין נתניהו התייחס להפגנה ולמחאה של חברי האופוזיציה בכנסת: \"תראו מה קרה היום בירושלים: האופוזיציה משתוללת בתוך הכנסת וחברי כנסת שלה קופצים על השולחנות, רון חולדאי מסית במפורש לשפיכות דמים, ובהפגנת השמאל קוראים לראש הממשלה בוגד\".\n\n\"אני קורא לראשי האופוזיציה: תפסיקו עם זה. תפסיקו לדרדר בכוונה את המדינה לאנרכיה. תתאפסו על עצמכם, גלו אחריות ומנהיגות\", אמר נתניהו. \"רוב אזרחי ישראל לא רוצים אנרכיה. הם רוצים שיח ענייני ובסוף הם רוצים אחדות\".\n\nראש האופוזיציה יאיר לפיד השיב לרה\"מ נתניהו: \"תפסיק להתבכיין על איומים מדומיינים, תעצור את החקיקה ההרסנית הזו ותראה איך הסדר יחזור ועמו גם אחדות עם ישראל\". עוד הוסיף: \"מר נתניהו, פעם אחת בחייך קח אחריות על מעשיך במקום להאשים אחרים. האנרכיה היא בגלל הממשלה המטורללת שלך, הנזק לכלכלה ולביטחון הוא בגלל החקיקה המטורפת שאתה מוביל, אובדן האחדות בעם הוא תוצר ישיר של ההסתה הבלתי פוסקת שלך\". \n\nקודם לכן, במקביל למחאה ועדת החוקה אישרה שני תיקונים לחוק יסוד: השפיטה, לקראת ההצבעה במליאה. התיקונים נועדו לאפשר לקואליציה רוב בוועדה למינוי השופטים - ומניעת התערבות שיפוטית בחוקי יסוד. מפגינים התפרצו בצעקות להצהרתו של יו\"ר ש\"ס אריה דרעי - והוצאו בכוח\n\nארגוני המחאה החליטו על השבתה של חלקים נרחבים במשק, כדי לאפשר לכמה שיותר מוחים להגיע להפגנה המרכזית שהתקיימה מול משכן הכנסת בשעות הצוהריים. מנהיגי האופוזיציה נאמו, ולפיד אמר:  לפיד: \"מיליוני ישראלים נושאים אלינו עיניים, רואים איך ממשלה קיצונית מושחתת רוצה להרוס את המדינה במהירות שיא. עוד לא מאוחר לעצור\".\n\nסיקור נרחב:\n\n \n\n ",
    "last_update_timedate": "13/02/23 18:41",
    "long_title": "לאחר הפגנת הענק: המונים צעדו ברחובות ירושלים",
    "main_reporter": "ענבר טויזר",
    "publish_timedate": "13/02/23 16:53",
    "short_description": "כ-90 אלף בני אדם השתתפו בהפגנה נגד המהפכה המשפטית, ולאחר האירוע המרכזי חלקם החלו לצעוד ברחבי ירושלים - ולחסום רחובות מרכזיים בבירה • נתניהו לראשי האופוזיציה: \"תתאפסו על עצמכם ותפסיקו לדרדר בכוונה את המדינה לאנרכיה\" • לפיד השיב: \"תפסיק להתבכיין ותעצור את החקיקה\"",
    "title": "לאחר ההפגנה: המפגינים צעדו ברחובות ירושלים",
    "views": 39060
  },
  "הדיונים על המהפכה המשפטית נמשכים": {
    "all_reporters": [
      "יונית לוי"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "164",
      "not_interested": "57"
    },
    "category": "פוליטי",
    "content": "ראש הממשלה לשעבר נפתלי בנט התראיין הערב (שני) ל\"המהדורה המרכזית\" וקרא לתומכים ולמתנגדים של המהפכה המשפטית להגיע לפשרה: \"הפשרה היא בת השגה, צריך לתקן אבל לא להעביר את המערכת מקצה לקצה\". \n\n\"יש פה נוסחה לא מסובכת במיוחד, הבעיה היא שאין אמון. אני חושב שצריך בהחלט להגיד כן ליוזמת הנשיא\", הסביר רה\"מ לשעבר בנט. \"הייתי מוסיף לזה שבוע של 'הפסקת אש' בלי מחאה ובלי חקיקה. מה יש להפסיד? דיון זה הכי טוב. אם לא - הממשלה תמשיך לחוקק וההפגנות יימשכו\". עוד הוא ציין כי דיבר על כך השבוע עם הנשיא יצחק הרצוג.\n\n\n\n\n\nרה\"מ לשעבר בנט, שבעבר פעל לשינוי עמוק במערכת המשפט, הוסיף: \"אני הובלתי את המערכה הזאת הרבה שנים, אבל אני לא רוצה לשבת עוד 30 שנה בגולה ולספר שהגענו למצב הזה כי לא יכולנו לשבת שבוע ולפתור את הבעיה. זה יותר חשוב מאיזה רוב יהיה בפסקת ההתגברות\". בנוסף, הוא התייחס לסוגיית הוצאת רה\"מ נתניהו לנבצרות: \"חד משמעית בג\"ץ לא צריך לעסוק בזה. הוא נבחר לפני כמה חודשים ברוב עצום של העם\".\n\nבנט הביע תמיכה במהפכה המשפטית של הממשלה - אך הדגיש שיש לבצע בה תיקונים: \"המצב צריך להיות מאוזן. בשנים האחרונות היו תיקונים, כמו שעשתה איילת שקד כשרת משפטים, אך יש עוד מה לאזן. אהרון ברק לקח את זה לצד אחד בעבר, לא צריך לקחת את זה צד השני. לא צריך שבית המשפט ינהל את מדיניות הממשלה, ולהפך\". \n\n\n\n\n\n\"אני חושב שכל צד מאוד צודק. אני נמנה עם הימין, עשרות שנים לא היו מוכנים להכניס כל שופט שהוא לא בזן שלהם\", אמר בנט וצידד גם בעמדת המפגינים: \"זאת לא חבורת אנרכיסטים, זה אנשים שפוחדים שהם מאבדים את המשטר. רוב העם רוצה תיקון - וגם לוין וגם לפיד יכולים לחתום על אותה הפשרה\". \n\n\n\n",
    "last_update_timedate": "14/02/23 00:22",
    "long_title": "רה\"מ לשעבר בנט: \"אני בעד הרפורמה, אבל עם תיקונים. צריך להגיע לפשרה\"",
    "main_reporter": "יונית לוי",
    "publish_timedate": "13/02/23 21:34",
    "short_description": "ראש הממשלה לשעבר קרא בריאיון ל\"מהדורה המרכזית\" להסכים ליוזמת הפשרה של הנשיא: \"שבוע בלי מחאה ובלי חקיקה, מה יש להפסיד?\" • בנט הביע תמיכה במהפכה המשפטית שמקדמת הממשלה - אך עם תיקונים: \"לא צריך שבית המשפט ינהל את מדיניות הממשלה, ולהפך\" • עם זאת, הוא הזדהה עם תחושות המפגינים: \"הם לא אנרכיסטים, הם פוחדים משינוי משטרי\"",
    "title": "בנט: \"אני בעד הרפורמה, אבל עם תיקונים\"",
    "views": 7784
  },
  "הידרדרות במצבו של אברהם פאלי שנפצע בפיגוע": {
    "all_reporters": [
      "ציונה דסטה"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "2050",
      "not_interested": "10"
    },
    "category": "ביטחוני",
    "content": "\"לא שרדו את עוצמת הפגיעה\": אשר מנחם בן ה-7 ואחיו הקטן יעקב ישראל בן ה-5, נרצחו ביום שישי האחרון, כמה שעות לפני כניסת השבת בזמן שהיו בדרך לשמחה משפחתית. שני האחים עמדו בתחנת אוטובוס בכניסה לשכונת רמות שבירושלים, יחד עם אבי המשפחה ואחיהם הגדול, בזמן שמחבל דהר לתוך התחנה ורצח אותם וצעיר נוסף. \"לא כולם נכנסים לרכב המשפחתי אז הם הלכו לאוטובוס בזמן שאנחנו התארגנו בבית. פתאום הבן הגדול התקשר וצעק שהיה פיגוע\", סיפרה הבוקר דבורה, אימם של השניים.\n\n\"קיבלנו מכה. בורא עולם לקח לנו שני ילדים מתוקים, מתנות מתוקות ואנחנו מאמינים שכמו שהוא נתן לנו אותם באהבה ובחסד, הוא גם לקח אותם באהבה\", אמרה אימם של אשר ויעקב בעודה מחזיקה את תמונות בניה. \"הבן שלי הגדול התקשר ואמר היה פיגוע, שהוא לא יודע איפה אבא ואיפה הילדים. דיברתי עם מישהו ממד\"א ושאלתי אם אפשר להגיע\", תיארה דבורה בדמעות את הרגע הדרמטי שבו קיבלה טלפון מבן נוסף שהיה בזירה.\n\n\"בשטח הבנו שאנחנו באירוע גדול שבו המשפחה שלי היא המרכזית שנפגעה. על בן אחד ידעתי מיד שהוא במצב קל. על בעלי לקח קצת זמן עד שאמרו לי שהוא פונה לבית החולים. הבנתי שיש הרוגים, שאלתי מישהי אם יש ילדים אבל לא שחררו לי מידע. בשלב מסוים היא ניגשה אליי ושאלה אם אני יכולה לזהות ילד\", שחזרה בכאב.\n\nאברהם נוח, בעלה של דבורה, עדיין מאושפז – ואינו יודע שבניו נרצחו. \"בעלי בנס גדול לא קיבל פגיעות פנימיות הוא לא יודע שום דבר הוא מונשם. מקווים שכשהוא יתעורר בורא עולם ייתן לו כוח לעמוד במציאות החדשה. אמרו לנו מההתחלה שהבנים קיבלו פגיעה מוחית קשה מהעוצמה\".\n\nבזמן שדבורה יושבת יחד עם בנותיה, היא סיפרה על אשר ויעקב: \"הם היו ילדים מתוקים. יעקב רק בן 5, ואשר בקיץ היה אמור לחגוג 8. הם היו ילדים שמחים, ילדים טובים שאוהבים לעזור, צדיקים עם נשמה גבוהה. הם הלכו עם בגדי שבת, הייתי צריכה לזהות פני מלאך\".\n\nדבורה הודתה להמוני המנחמים וסיפרה על התמיכה שבני המשפחה מקבלים: \"אנשים שאנחנו לא מכירים מגיעים לפה, מבקשים לעזור לתמוך ולחזק. רואים את האחדות של עם ישראל בשעה הקשה הזו\".\n\nאשר מנחם ז\"ל נטמן אתמול סמוך לאחיו יעקב ישראל שנקבר ביום שישי. אשר שנפגע בדריסה הגיע לבית החולים שערי צדק תוך כדי מאמצי החייאה, הרופאים הצליחו להחזיר לו דופק והוא הובהל לניתוח דחוף. אלא שלאחר יממה שבה היה מאושפז במצב אנוש, נקבע מותו.",
    "last_update_timedate": "13/02/23 00:22",
    "long_title": "\"ניגשו אליי בזירה ושאלו אם אני יכולה לזהות ילד\": אימם של הנרצחים בפיגוע מדברת",
    "main_reporter": "ציונה דסטה",
    "publish_timedate": "12/02/23 15:17",
    "short_description": "בבית משפחת פאלי שבשכונת רמות בירושלים, לא רחוק מהמקום שבו מחבל דרס למוות את האחים יעקב ואשר ז\"ל, החלו לשבת שבעה • המוני מנחמים מגיעים למקום לחזק את בני המשפחה שעדיין מנסים לעכל את גודל הטרגדיה • דבורה, אימם, סיפרה על הרגעים שבהם הבינה כי משפחתה נקלעה לאסון, ועל שני בניה הקטנים: \"ילדים מתוקים עם נשמה גבוהה - הייתי צריכה לזהות פני מלאך\"",
    "title": "\"ניגשו אליי בזירה וביקשו שאבוא לזהות ילד\"",
    "views": 60879
  },
  "הסיכוי לפשרה על המהפכה המשפטית - והפערים": {
    "all_reporters": [
      "יונית לוי"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "164",
      "not_interested": "57"
    },
    "category": "פוליטי",
    "content": "ראש הממשלה לשעבר נפתלי בנט התראיין הערב (שני) ל\"המהדורה המרכזית\" וקרא לתומכים ולמתנגדים של המהפכה המשפטית להגיע לפשרה: \"הפשרה היא בת השגה, צריך לתקן אבל לא להעביר את המערכת מקצה לקצה\". \n\n\"יש פה נוסחה לא מסובכת במיוחד, הבעיה היא שאין אמון. אני חושב שצריך בהחלט להגיד כן ליוזמת הנשיא\", הסביר רה\"מ לשעבר בנט. \"הייתי מוסיף לזה שבוע של 'הפסקת אש' בלי מחאה ובלי חקיקה. מה יש להפסיד? דיון זה הכי טוב. אם לא - הממשלה תמשיך לחוקק וההפגנות יימשכו\". עוד הוא ציין כי דיבר על כך השבוע עם הנשיא יצחק הרצוג.\n\n\n\n\n\nרה\"מ לשעבר בנט, שבעבר פעל לשינוי עמוק במערכת המשפט, הוסיף: \"אני הובלתי את המערכה הזאת הרבה שנים, אבל אני לא רוצה לשבת עוד 30 שנה בגולה ולספר שהגענו למצב הזה כי לא יכולנו לשבת שבוע ולפתור את הבעיה. זה יותר חשוב מאיזה רוב יהיה בפסקת ההתגברות\". בנוסף, הוא התייחס לסוגיית הוצאת רה\"מ נתניהו לנבצרות: \"חד משמעית בג\"ץ לא צריך לעסוק בזה. הוא נבחר לפני כמה חודשים ברוב עצום של העם\".\n\nבנט הביע תמיכה במהפכה המשפטית של הממשלה - אך הדגיש שיש לבצע בה תיקונים: \"המצב צריך להיות מאוזן. בשנים האחרונות היו תיקונים, כמו שעשתה איילת שקד כשרת משפטים, אך יש עוד מה לאזן. אהרון ברק לקח את זה לצד אחד בעבר, לא צריך לקחת את זה צד השני. לא צריך שבית המשפט ינהל את מדיניות הממשלה, ולהפך\". \n\n\n\n\n\n\"אני חושב שכל צד מאוד צודק. אני נמנה עם הימין, עשרות שנים לא היו מוכנים להכניס כל שופט שהוא לא בזן שלהם\", אמר בנט וצידד גם בעמדת המפגינים: \"זאת לא חבורת אנרכיסטים, זה אנשים שפוחדים שהם מאבדים את המשטר. רוב העם רוצה תיקון - וגם לוין וגם לפיד יכולים לחתום על אותה הפשרה\". \n\n\n\n",
    "last_update_timedate": "14/02/23 00:22",
    "long_title": "רה\"מ לשעבר בנט: \"אני בעד הרפורמה, אבל עם תיקונים. צריך להגיע לפשרה\"",
    "main_reporter": "יונית לוי",
    "publish_timedate": "13/02/23 21:34",
    "short_description": "ראש הממשלה לשעבר קרא בריאיון ל\"מהדורה המרכזית\" להסכים ליוזמת הפשרה של הנשיא: \"שבוע בלי מחאה ובלי חקיקה, מה יש להפסיד?\" • בנט הביע תמיכה במהפכה המשפטית שמקדמת הממשלה - אך עם תיקונים: \"לא צריך שבית המשפט ינהל את מדיניות הממשלה, ולהפך\" • עם זאת, הוא הזדהה עם תחושות המפגינים: \"הם לא אנרכיסטים, הם פוחדים משינוי משטרי\"",
    "title": "בנט: \"אני בעד הרפורמה, אבל עם תיקונים\"",
    "views": 7784
  },
  "הקבינט הכריע: 9 מאחזים בלתי חוקיים יוכשרו": {
    "all_reporters": [
      "ציונה דסטה"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "2050",
      "not_interested": "10"
    },
    "category": "ביטחוני",
    "content": "\"לא שרדו את עוצמת הפגיעה\": אשר מנחם בן ה-7 ואחיו הקטן יעקב ישראל בן ה-5, נרצחו ביום שישי האחרון, כמה שעות לפני כניסת השבת בזמן שהיו בדרך לשמחה משפחתית. שני האחים עמדו בתחנת אוטובוס בכניסה לשכונת רמות שבירושלים, יחד עם אבי המשפחה ואחיהם הגדול, בזמן שמחבל דהר לתוך התחנה ורצח אותם וצעיר נוסף. \"לא כולם נכנסים לרכב המשפחתי אז הם הלכו לאוטובוס בזמן שאנחנו התארגנו בבית. פתאום הבן הגדול התקשר וצעק שהיה פיגוע\", סיפרה הבוקר דבורה, אימם של השניים.\n\n\"קיבלנו מכה. בורא עולם לקח לנו שני ילדים מתוקים, מתנות מתוקות ואנחנו מאמינים שכמו שהוא נתן לנו אותם באהבה ובחסד, הוא גם לקח אותם באהבה\", אמרה אימם של אשר ויעקב בעודה מחזיקה את תמונות בניה. \"הבן שלי הגדול התקשר ואמר היה פיגוע, שהוא לא יודע איפה אבא ואיפה הילדים. דיברתי עם מישהו ממד\"א ושאלתי אם אפשר להגיע\", תיארה דבורה בדמעות את הרגע הדרמטי שבו קיבלה טלפון מבן נוסף שהיה בזירה.\n\n\"בשטח הבנו שאנחנו באירוע גדול שבו המשפחה שלי היא המרכזית שנפגעה. על בן אחד ידעתי מיד שהוא במצב קל. על בעלי לקח קצת זמן עד שאמרו לי שהוא פונה לבית החולים. הבנתי שיש הרוגים, שאלתי מישהי אם יש ילדים אבל לא שחררו לי מידע. בשלב מסוים היא ניגשה אליי ושאלה אם אני יכולה לזהות ילד\", שחזרה בכאב.\n\nאברהם נוח, בעלה של דבורה, עדיין מאושפז – ואינו יודע שבניו נרצחו. \"בעלי בנס גדול לא קיבל פגיעות פנימיות הוא לא יודע שום דבר הוא מונשם. מקווים שכשהוא יתעורר בורא עולם ייתן לו כוח לעמוד במציאות החדשה. אמרו לנו מההתחלה שהבנים קיבלו פגיעה מוחית קשה מהעוצמה\".\n\nבזמן שדבורה יושבת יחד עם בנותיה, היא סיפרה על אשר ויעקב: \"הם היו ילדים מתוקים. יעקב רק בן 5, ואשר בקיץ היה אמור לחגוג 8. הם היו ילדים שמחים, ילדים טובים שאוהבים לעזור, צדיקים עם נשמה גבוהה. הם הלכו עם בגדי שבת, הייתי צריכה לזהות פני מלאך\".\n\nדבורה הודתה להמוני המנחמים וסיפרה על התמיכה שבני המשפחה מקבלים: \"אנשים שאנחנו לא מכירים מגיעים לפה, מבקשים לעזור לתמוך ולחזק. רואים את האחדות של עם ישראל בשעה הקשה הזו\".\n\nאשר מנחם ז\"ל נטמן אתמול סמוך לאחיו יעקב ישראל שנקבר ביום שישי. אשר שנפגע בדריסה הגיע לבית החולים שערי צדק תוך כדי מאמצי החייאה, הרופאים הצליחו להחזיר לו דופק והוא הובהל לניתוח דחוף. אלא שלאחר יממה שבה היה מאושפז במצב אנוש, נקבע מותו.",
    "last_update_timedate": "13/02/23 00:22",
    "long_title": "\"ניגשו אליי בזירה ושאלו אם אני יכולה לזהות ילד\": אימם של הנרצחים בפיגוע מדברת",
    "main_reporter": "ציונה דסטה",
    "publish_timedate": "12/02/23 15:17",
    "short_description": "בבית משפחת פאלי שבשכונת רמות בירושלים, לא רחוק מהמקום שבו מחבל דרס למוות את האחים יעקב ואשר ז\"ל, החלו לשבת שבעה • המוני מנחמים מגיעים למקום לחזק את בני המשפחה שעדיין מנסים לעכל את גודל הטרגדיה • דבורה, אימם, סיפרה על הרגעים שבהם הבינה כי משפחתה נקלעה לאסון, ועל שני בניה הקטנים: \"ילדים מתוקים עם נשמה גבוהה - הייתי צריכה לזהות פני מלאך\"",
    "title": "\"ניגשו אליי בזירה וביקשו שאבוא לזהות ילד\"",
    "views": 60879
  },
  "חולדאי בתגובה ראשונה על תלונת הליכוד": {
    "all_reporters": [
      "ענבר טויזר",
      "משה נוסבאום"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "1250",
      "not_interested": "97"
    },
    "category": "פוליטי",
    "content": "ההפגנה הפכה לצעדה: לאחר המחאה נגד המהפכה המשפטית שהתקיימה מוקדם יותר היום (שני) בסמוך למשכן הכנסת ובה השתתפו כ-90 אלף בני אדם, חלק מהמפגינים צעדו ברחובות ירושלים - והתקדמו לעבר מעון ראש הממשלה נתניהו ברחוב עזה ולעבר בית הנשיא בשכונת טלביה.\n\nתהלוכת המפגינים הביאה לחסימה של כבישים ברחבי הבירה ולשיבושי תנועה נרחבים - בעיקר ברחוב אגריפס, שדרות נורדאו ושדרות שז\"ר. חלק מהצועדים הצליחו לעצור זמנית את פעילות הרכבת הקלה ברחוב יפו. במשטרה ווידאו שהסדר ברחובות נשמר, והכילו את האירוע. עומסים כבדים נרשמו גם בתחנת הרכבת יצחק נבון.\n\nראש הממשלה בנימין נתניהו התייחס להפגנה ולמחאה של חברי האופוזיציה בכנסת: \"תראו מה קרה היום בירושלים: האופוזיציה משתוללת בתוך הכנסת וחברי כנסת שלה קופצים על השולחנות, רון חולדאי מסית במפורש לשפיכות דמים, ובהפגנת השמאל קוראים לראש הממשלה בוגד\".\n\n\"אני קורא לראשי האופוזיציה: תפסיקו עם זה. תפסיקו לדרדר בכוונה את המדינה לאנרכיה. תתאפסו על עצמכם, גלו אחריות ומנהיגות\", אמר נתניהו. \"רוב אזרחי ישראל לא רוצים אנרכיה. הם רוצים שיח ענייני ובסוף הם רוצים אחדות\".\n\nראש האופוזיציה יאיר לפיד השיב לרה\"מ נתניהו: \"תפסיק להתבכיין על איומים מדומיינים, תעצור את החקיקה ההרסנית הזו ותראה איך הסדר יחזור ועמו גם אחדות עם ישראל\". עוד הוסיף: \"מר נתניהו, פעם אחת בחייך קח אחריות על מעשיך במקום להאשים אחרים. האנרכיה היא בגלל הממשלה המטורללת שלך, הנזק לכלכלה ולביטחון הוא בגלל החקיקה המטורפת שאתה מוביל, אובדן האחדות בעם הוא תוצר ישיר של ההסתה הבלתי פוסקת שלך\". \n\nקודם לכן, במקביל למחאה ועדת החוקה אישרה שני תיקונים לחוק יסוד: השפיטה, לקראת ההצבעה במליאה. התיקונים נועדו לאפשר לקואליציה רוב בוועדה למינוי השופטים - ומניעת התערבות שיפוטית בחוקי יסוד. מפגינים התפרצו בצעקות להצהרתו של יו\"ר ש\"ס אריה דרעי - והוצאו בכוח\n\nארגוני המחאה החליטו על השבתה של חלקים נרחבים במשק, כדי לאפשר לכמה שיותר מוחים להגיע להפגנה המרכזית שהתקיימה מול משכן הכנסת בשעות הצוהריים. מנהיגי האופוזיציה נאמו, ולפיד אמר:  לפיד: \"מיליוני ישראלים נושאים אלינו עיניים, רואים איך ממשלה קיצונית מושחתת רוצה להרוס את המדינה במהירות שיא. עוד לא מאוחר לעצור\".\n\nסיקור נרחב:\n\n \n\n ",
    "last_update_timedate": "13/02/23 18:41",
    "long_title": "לאחר הפגנת הענק: המונים צעדו ברחובות ירושלים",
    "main_reporter": "ענבר טויזר",
    "publish_timedate": "13/02/23 16:53",
    "short_description": "כ-90 אלף בני אדם השתתפו בהפגנה נגד המהפכה המשפטית, ולאחר האירוע המרכזי חלקם החלו לצעוד ברחבי ירושלים - ולחסום רחובות מרכזיים בבירה • נתניהו לראשי האופוזיציה: \"תתאפסו על עצמכם ותפסיקו לדרדר בכוונה את המדינה לאנרכיה\" • לפיד השיב: \"תפסיק להתבכיין ותעצור את החקיקה\"",
    "title": "לאחר ההפגנה: המפגינים צעדו ברחובות ירושלים",
    "views": 39060
  },
  "חילופי אש בג'נין: אחיו של זכריא זביידי נעצר": {
    "all_reporters": [
      "תמיר סטיינמן"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "281",
      "not_interested": "7"
    },
    "category": "ביטחוני",
    "content": "לראשונה מאז הקמת הממשלה הנוכחית הוחלט שלא לתקוף הלילה (בין שבת לראשון) מטרות בעזה בתגובה לירי הרקטה ששוגרה אמש בשעות הערב לעוטף. זאת לאחר שבשבוע שעבר צה\"ל תקף אתרים ששימשו את ארגון הטרור חמאס לייצור רקטות ואמצעי לחימה - בתגובה על הרקטות ששוגרו לעבר שדרות ויישובי עוטף עזה.\n\nאזעקת צבע אדום נשמעה אתמול במרחב המועצה האזורית שער הנגב. דובר צה\"ל אישר כי הופעלה התרעה במרחב קיבוץ נחל עוז, והוסיף כי הרקטה יורתה על ידי מערכת כיפת ברזל. תושבים באזור דיווחו על שמיעת קולות נפץ. לא דווח על נפגעים או נזק.\n\nבמועצת שער הנגב מסרו לתושבים כי \"לאחר בדיקה, לא אותרו נפילות בשטחי מועצה אזורית שער הנגב. אין נזק לגוף או נזק לרכוש\".",
    "last_update_timedate": "12/02/23 14:14",
    "long_title": "אחרי ירי הרקטה אתמול מהרצועה - בישראל בחרו באופן חריג שלא לתקוף בעזה",
    "main_reporter": "תמיר סטיינמן",
    "publish_timedate": "12/02/23 07:30",
    "short_description": "לראשונה מאז הקמת הממשלה הנוכחית, צה\"ל לא תקף בעזה אחרי ירי הרקטה ששוגרה לעבר ישראל • אזעקת צבע אדום נשמעה אתמול במרחב המועצה האזורית שער הנגב • לא דווח על נפגעים או נזק",
    "title": "ירי הרקטה אמש: בישראל בחרו שלא לתקוף בעזה",
    "views": 9083
  },
  "חשש לאירוע ביטחוני בצומת אחיהוד": {
    "all_reporters": [
      "תמיר סטיינמן"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "281",
      "not_interested": "7"
    },
    "category": "ביטחוני",
    "content": "לראשונה מאז הקמת הממשלה הנוכחית הוחלט שלא לתקוף הלילה (בין שבת לראשון) מטרות בעזה בתגובה לירי הרקטה ששוגרה אמש בשעות הערב לעוטף. זאת לאחר שבשבוע שעבר צה\"ל תקף אתרים ששימשו את ארגון הטרור חמאס לייצור רקטות ואמצעי לחימה - בתגובה על הרקטות ששוגרו לעבר שדרות ויישובי עוטף עזה.\n\nאזעקת צבע אדום נשמעה אתמול במרחב המועצה האזורית שער הנגב. דובר צה\"ל אישר כי הופעלה התרעה במרחב קיבוץ נחל עוז, והוסיף כי הרקטה יורתה על ידי מערכת כיפת ברזל. תושבים באזור דיווחו על שמיעת קולות נפץ. לא דווח על נפגעים או נזק.\n\nבמועצת שער הנגב מסרו לתושבים כי \"לאחר בדיקה, לא אותרו נפילות בשטחי מועצה אזורית שער הנגב. אין נזק לגוף או נזק לרכוש\".",
    "last_update_timedate": "12/02/23 14:14",
    "long_title": "אחרי ירי הרקטה אתמול מהרצועה - בישראל בחרו באופן חריג שלא לתקוף בעזה",
    "main_reporter": "תמיר סטיינמן",
    "publish_timedate": "12/02/23 07:30",
    "short_description": "לראשונה מאז הקמת הממשלה הנוכחית, צה\"ל לא תקף בעזה אחרי ירי הרקטה ששוגרה לעבר ישראל • אזעקת צבע אדום נשמעה אתמול במרחב המועצה האזורית שער הנגב • לא דווח על נפגעים או נזק",
    "title": "ירי הרקטה אמש: בישראל בחרו שלא לתקוף בעזה",
    "views": 9083
  },
  "ירי הרקטה אמש: בישראל בחרו שלא לתקוף בעזה": {
    "all_reporters": [
      "תמיר סטיינמן"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "281",
      "not_interested": "7"
    },
    "category": "ביטחוני",
    "content": "לראשונה מאז הקמת הממשלה הנוכחית הוחלט שלא לתקוף הלילה (בין שבת לראשון) מטרות בעזה בתגובה לירי הרקטה ששוגרה אמש בשעות הערב לעוטף. זאת לאחר שבשבוע שעבר צה\"ל תקף אתרים ששימשו את ארגון הטרור חמאס לייצור רקטות ואמצעי לחימה - בתגובה על הרקטות ששוגרו לעבר שדרות ויישובי עוטף עזה.\n\nאזעקת צבע אדום נשמעה אתמול במרחב המועצה האזורית שער הנגב. דובר צה\"ל אישר כי הופעלה התרעה במרחב קיבוץ נחל עוז, והוסיף כי הרקטה יורתה על ידי מערכת כיפת ברזל. תושבים באזור דיווחו על שמיעת קולות נפץ. לא דווח על נפגעים או נזק.\n\nבמועצת שער הנגב מסרו לתושבים כי \"לאחר בדיקה, לא אותרו נפילות בשטחי מועצה אזורית שער הנגב. אין נזק לגוף או נזק לרכוש\".",
    "last_update_timedate": "12/02/23 14:14",
    "long_title": "אחרי ירי הרקטה אתמול מהרצועה - בישראל בחרו באופן חריג שלא לתקוף בעזה",
    "main_reporter": "תמיר סטיינמן",
    "publish_timedate": "12/02/23 07:30",
    "short_description": "לראשונה מאז הקמת הממשלה הנוכחית, צה\"ל לא תקף בעזה אחרי ירי הרקטה ששוגרה לעבר ישראל • אזעקת צבע אדום נשמעה אתמול במרחב המועצה האזורית שער הנגב • לא דווח על נפגעים או נזק",
    "title": "ירי הרקטה אמש: בישראל בחרו שלא לתקוף בעזה",
    "views": 9083
  },
  "כך ניתן להילחם בהסתה ברשתות שמתדלקת את הטרור": {
    "all_reporters": [
      "ציונה דסטה"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "2050",
      "not_interested": "10"
    },
    "category": "ביטחוני",
    "content": "\"לא שרדו את עוצמת הפגיעה\": אשר מנחם בן ה-7 ואחיו הקטן יעקב ישראל בן ה-5, נרצחו ביום שישי האחרון, כמה שעות לפני כניסת השבת בזמן שהיו בדרך לשמחה משפחתית. שני האחים עמדו בתחנת אוטובוס בכניסה לשכונת רמות שבירושלים, יחד עם אבי המשפחה ואחיהם הגדול, בזמן שמחבל דהר לתוך התחנה ורצח אותם וצעיר נוסף. \"לא כולם נכנסים לרכב המשפחתי אז הם הלכו לאוטובוס בזמן שאנחנו התארגנו בבית. פתאום הבן הגדול התקשר וצעק שהיה פיגוע\", סיפרה הבוקר דבורה, אימם של השניים.\n\n\"קיבלנו מכה. בורא עולם לקח לנו שני ילדים מתוקים, מתנות מתוקות ואנחנו מאמינים שכמו שהוא נתן לנו אותם באהבה ובחסד, הוא גם לקח אותם באהבה\", אמרה אימם של אשר ויעקב בעודה מחזיקה את תמונות בניה. \"הבן שלי הגדול התקשר ואמר היה פיגוע, שהוא לא יודע איפה אבא ואיפה הילדים. דיברתי עם מישהו ממד\"א ושאלתי אם אפשר להגיע\", תיארה דבורה בדמעות את הרגע הדרמטי שבו קיבלה טלפון מבן נוסף שהיה בזירה.\n\n\"בשטח הבנו שאנחנו באירוע גדול שבו המשפחה שלי היא המרכזית שנפגעה. על בן אחד ידעתי מיד שהוא במצב קל. על בעלי לקח קצת זמן עד שאמרו לי שהוא פונה לבית החולים. הבנתי שיש הרוגים, שאלתי מישהי אם יש ילדים אבל לא שחררו לי מידע. בשלב מסוים היא ניגשה אליי ושאלה אם אני יכולה לזהות ילד\", שחזרה בכאב.\n\nאברהם נוח, בעלה של דבורה, עדיין מאושפז – ואינו יודע שבניו נרצחו. \"בעלי בנס גדול לא קיבל פגיעות פנימיות הוא לא יודע שום דבר הוא מונשם. מקווים שכשהוא יתעורר בורא עולם ייתן לו כוח לעמוד במציאות החדשה. אמרו לנו מההתחלה שהבנים קיבלו פגיעה מוחית קשה מהעוצמה\".\n\nבזמן שדבורה יושבת יחד עם בנותיה, היא סיפרה על אשר ויעקב: \"הם היו ילדים מתוקים. יעקב רק בן 5, ואשר בקיץ היה אמור לחגוג 8. הם היו ילדים שמחים, ילדים טובים שאוהבים לעזור, צדיקים עם נשמה גבוהה. הם הלכו עם בגדי שבת, הייתי צריכה לזהות פני מלאך\".\n\nדבורה הודתה להמוני המנחמים וסיפרה על התמיכה שבני המשפחה מקבלים: \"אנשים שאנחנו לא מכירים מגיעים לפה, מבקשים לעזור לתמוך ולחזק. רואים את האחדות של עם ישראל בשעה הקשה הזו\".\n\nאשר מנחם ז\"ל נטמן אתמול סמוך לאחיו יעקב ישראל שנקבר ביום שישי. אשר שנפגע בדריסה הגיע לבית החולים שערי צדק תוך כדי מאמצי החייאה, הרופאים הצליחו להחזיר לו דופק והוא הובהל לניתוח דחוף. אלא שלאחר יממה שבה היה מאושפז במצב אנוש, נקבע מותו.",
    "last_update_timedate": "13/02/23 00:22",
    "long_title": "\"ניגשו אליי בזירה ושאלו אם אני יכולה לזהות ילד\": אימם של הנרצחים בפיגוע מדברת",
    "main_reporter": "ציונה דסטה",
    "publish_timedate": "12/02/23 15:17",
    "short_description": "בבית משפחת פאלי שבשכונת רמות בירושלים, לא רחוק מהמקום שבו מחבל דרס למוות את האחים יעקב ואשר ז\"ל, החלו לשבת שבעה • המוני מנחמים מגיעים למקום לחזק את בני המשפחה שעדיין מנסים לעכל את גודל הטרגדיה • דבורה, אימם, סיפרה על הרגעים שבהם הבינה כי משפחתה נקלעה לאסון, ועל שני בניה הקטנים: \"ילדים מתוקים עם נשמה גבוהה - הייתי צריכה לזהות פני מלאך\"",
    "title": "\"ניגשו אליי בזירה וביקשו שאבוא לזהות ילד\"",
    "views": 60879
  },
  "לאחר ההפגנה: המפגינים צעדו ברחובות ירושלים": {
    "all_reporters": [
      "ענבר טויזר",
      "משה נוסבאום"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "1250",
      "not_interested": "97"
    },
    "category": "פוליטי",
    "content": "ההפגנה הפכה לצעדה: לאחר המחאה נגד המהפכה המשפטית שהתקיימה מוקדם יותר היום (שני) בסמוך למשכן הכנסת ובה השתתפו כ-90 אלף בני אדם, חלק מהמפגינים צעדו ברחובות ירושלים - והתקדמו לעבר מעון ראש הממשלה נתניהו ברחוב עזה ולעבר בית הנשיא בשכונת טלביה.\n\nתהלוכת המפגינים הביאה לחסימה של כבישים ברחבי הבירה ולשיבושי תנועה נרחבים - בעיקר ברחוב אגריפס, שדרות נורדאו ושדרות שז\"ר. חלק מהצועדים הצליחו לעצור זמנית את פעילות הרכבת הקלה ברחוב יפו. במשטרה ווידאו שהסדר ברחובות נשמר, והכילו את האירוע. עומסים כבדים נרשמו גם בתחנת הרכבת יצחק נבון.\n\nראש הממשלה בנימין נתניהו התייחס להפגנה ולמחאה של חברי האופוזיציה בכנסת: \"תראו מה קרה היום בירושלים: האופוזיציה משתוללת בתוך הכנסת וחברי כנסת שלה קופצים על השולחנות, רון חולדאי מסית במפורש לשפיכות דמים, ובהפגנת השמאל קוראים לראש הממשלה בוגד\".\n\n\"אני קורא לראשי האופוזיציה: תפסיקו עם זה. תפסיקו לדרדר בכוונה את המדינה לאנרכיה. תתאפסו על עצמכם, גלו אחריות ומנהיגות\", אמר נתניהו. \"רוב אזרחי ישראל לא רוצים אנרכיה. הם רוצים שיח ענייני ובסוף הם רוצים אחדות\".\n\nראש האופוזיציה יאיר לפיד השיב לרה\"מ נתניהו: \"תפסיק להתבכיין על איומים מדומיינים, תעצור את החקיקה ההרסנית הזו ותראה איך הסדר יחזור ועמו גם אחדות עם ישראל\". עוד הוסיף: \"מר נתניהו, פעם אחת בחייך קח אחריות על מעשיך במקום להאשים אחרים. האנרכיה היא בגלל הממשלה המטורללת שלך, הנזק לכלכלה ולביטחון הוא בגלל החקיקה המטורפת שאתה מוביל, אובדן האחדות בעם הוא תוצר ישיר של ההסתה הבלתי פוסקת שלך\". \n\nקודם לכן, במקביל למחאה ועדת החוקה אישרה שני תיקונים לחוק יסוד: השפיטה, לקראת ההצבעה במליאה. התיקונים נועדו לאפשר לקואליציה רוב בוועדה למינוי השופטים - ומניעת התערבות שיפוטית בחוקי יסוד. מפגינים התפרצו בצעקות להצהרתו של יו\"ר ש\"ס אריה דרעי - והוצאו בכוח\n\nארגוני המחאה החליטו על השבתה של חלקים נרחבים במשק, כדי לאפשר לכמה שיותר מוחים להגיע להפגנה המרכזית שהתקיימה מול משכן הכנסת בשעות הצוהריים. מנהיגי האופוזיציה נאמו, ולפיד אמר:  לפיד: \"מיליוני ישראלים נושאים אלינו עיניים, רואים איך ממשלה קיצונית מושחתת רוצה להרוס את המדינה במהירות שיא. עוד לא מאוחר לעצור\".\n\nסיקור נרחב:\n\n \n\n ",
    "last_update_timedate": "13/02/23 18:41",
    "long_title": "לאחר הפגנת הענק: המונים צעדו ברחובות ירושלים",
    "main_reporter": "ענבר טויזר",
    "publish_timedate": "13/02/23 16:53",
    "short_description": "כ-90 אלף בני אדם השתתפו בהפגנה נגד המהפכה המשפטית, ולאחר האירוע המרכזי חלקם החלו לצעוד ברחבי ירושלים - ולחסום רחובות מרכזיים בבירה • נתניהו לראשי האופוזיציה: \"תתאפסו על עצמכם ותפסיקו לדרדר בכוונה את המדינה לאנרכיה\" • לפיד השיב: \"תפסיק להתבכיין ותעצור את החקיקה\"",
    "title": "לאחר ההפגנה: המפגינים צעדו ברחובות ירושלים",
    "views": 39060
  },
  "לוין ורוטמן: פנינו לגנץ וללפיד להיפגש הערב": {
    "all_reporters": [
      "ענבר טויזר",
      "משה נוסבאום"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "1250",
      "not_interested": "97"
    },
    "category": "פוליטי",
    "content": "ההפגנה הפכה לצעדה: לאחר המחאה נגד המהפכה המשפטית שהתקיימה מוקדם יותר היום (שני) בסמוך למשכן הכנסת ובה השתתפו כ-90 אלף בני אדם, חלק מהמפגינים צעדו ברחובות ירושלים - והתקדמו לעבר מעון ראש הממשלה נתניהו ברחוב עזה ולעבר בית הנשיא בשכונת טלביה.\n\nתהלוכת המפגינים הביאה לחסימה של כבישים ברחבי הבירה ולשיבושי תנועה נרחבים - בעיקר ברחוב אגריפס, שדרות נורדאו ושדרות שז\"ר. חלק מהצועדים הצליחו לעצור זמנית את פעילות הרכבת הקלה ברחוב יפו. במשטרה ווידאו שהסדר ברחובות נשמר, והכילו את האירוע. עומסים כבדים נרשמו גם בתחנת הרכבת יצחק נבון.\n\nראש הממשלה בנימין נתניהו התייחס להפגנה ולמחאה של חברי האופוזיציה בכנסת: \"תראו מה קרה היום בירושלים: האופוזיציה משתוללת בתוך הכנסת וחברי כנסת שלה קופצים על השולחנות, רון חולדאי מסית במפורש לשפיכות דמים, ובהפגנת השמאל קוראים לראש הממשלה בוגד\".\n\n\"אני קורא לראשי האופוזיציה: תפסיקו עם זה. תפסיקו לדרדר בכוונה את המדינה לאנרכיה. תתאפסו על עצמכם, גלו אחריות ומנהיגות\", אמר נתניהו. \"רוב אזרחי ישראל לא רוצים אנרכיה. הם רוצים שיח ענייני ובסוף הם רוצים אחדות\".\n\nראש האופוזיציה יאיר לפיד השיב לרה\"מ נתניהו: \"תפסיק להתבכיין על איומים מדומיינים, תעצור את החקיקה ההרסנית הזו ותראה איך הסדר יחזור ועמו גם אחדות עם ישראל\". עוד הוסיף: \"מר נתניהו, פעם אחת בחייך קח אחריות על מעשיך במקום להאשים אחרים. האנרכיה היא בגלל הממשלה המטורללת שלך, הנזק לכלכלה ולביטחון הוא בגלל החקיקה המטורפת שאתה מוביל, אובדן האחדות בעם הוא תוצר ישיר של ההסתה הבלתי פוסקת שלך\". \n\nקודם לכן, במקביל למחאה ועדת החוקה אישרה שני תיקונים לחוק יסוד: השפיטה, לקראת ההצבעה במליאה. התיקונים נועדו לאפשר לקואליציה רוב בוועדה למינוי השופטים - ומניעת התערבות שיפוטית בחוקי יסוד. מפגינים התפרצו בצעקות להצהרתו של יו\"ר ש\"ס אריה דרעי - והוצאו בכוח\n\nארגוני המחאה החליטו על השבתה של חלקים נרחבים במשק, כדי לאפשר לכמה שיותר מוחים להגיע להפגנה המרכזית שהתקיימה מול משכן הכנסת בשעות הצוהריים. מנהיגי האופוזיציה נאמו, ולפיד אמר:  לפיד: \"מיליוני ישראלים נושאים אלינו עיניים, רואים איך ממשלה קיצונית מושחתת רוצה להרוס את המדינה במהירות שיא. עוד לא מאוחר לעצור\".\n\nסיקור נרחב:\n\n \n\n ",
    "last_update_timedate": "13/02/23 18:41",
    "long_title": "לאחר הפגנת הענק: המונים צעדו ברחובות ירושלים",
    "main_reporter": "ענבר טויזר",
    "publish_timedate": "13/02/23 16:53",
    "short_description": "כ-90 אלף בני אדם השתתפו בהפגנה נגד המהפכה המשפטית, ולאחר האירוע המרכזי חלקם החלו לצעוד ברחבי ירושלים - ולחסום רחובות מרכזיים בבירה • נתניהו לראשי האופוזיציה: \"תתאפסו על עצמכם ותפסיקו לדרדר בכוונה את המדינה לאנרכיה\" • לפיד השיב: \"תפסיק להתבכיין ותעצור את החקיקה\"",
    "title": "לאחר ההפגנה: המפגינים צעדו ברחובות ירושלים",
    "views": 39060
  },
  "מת מפצעיו לוחם מג\"ב שנפגע בפיגוע בשועפאט": {
    "all_reporters": [
      "ענבר טויזר",
      "ניר דבורי",
      "משה נוסבאום",
      "ספיר ליפקין"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "1454",
      "not_interested": "36"
    },
    "category": "ביטחוני",
    "content": "פיגוע שני בירושלים בתוך שעתיים: לוחם מג\"ב, סמ\"ר אסיל סואעד ז\"ל, בן 22 מחוסנייה, מת הערב (שני) מפצעיו לאחר שנפגע בפיגוע במחסום שועפאט. הוא נפצע אנושות מדקירות וגם מהירי של מאבטח אזרחי שירה על המחבל. המחבל בן ה-13, מחמד באסל פתחי זלבאני ממחנה הפליטים שועפאט, נורה בזירה ונוטרל. שעתיים קודם לכן, בן 17 נפצע קל בפיגוע דקירה בעיר העתיקה בירושלים. צוות מד\"א שהגיע למקום העניק לו טיפול רפואי, ופינה אותו לבית החולים הדסה עין כרם.\n\nקרוב משפחתו של סמ\"ר אסיל סואעד שנרצח בפיגוע אמר ל-N12: \"קיווינו והתפללנו שהוא ישרוד את הפגיעה, אין דרך לתאר מה כולנו מרגישים ועד כמה האובדן הוא גדול\". סואעד התגייס לפלוגת עוטף ירושלים במשמר הגבול במרץ 2019, ובתום שירות החובה, הוא נשאר לשירות קבע באותה הפלוגה. חבריו ליחידה מספרים על אדם שמח, שתמיד סייע ועזר לכולם, נרתם תמיד לכל משימה ואהב את השירות למען ביטחון המדינה.\n\nרה\"מ בנימין נתניהו שלח תנחומים למשפחתו של סואעד ז\"ל: \"בשם כל אזרחי ישראל אני שולח תנחומים מעומק הלב למשפחתו של לוחם מג\"ב, סמ\"ר אסיל סואעד. יהי זכרו ברוך\".\n\n\n\nהמאבטח האזרחי עלה יחד עם סואעד לאוטובוס, שיצא ממחנה הפליטים, לצורך בידוק. כאשר ניגשו לחבורת צעירים, המחבל בן ה-13 שלף סכין, הסתער ודקר את הלוחם בפלג גופו העליון. המאבטח האזרחי ביצע ירי ממוקד שפגע במחבל - אך גם בסואעד.\n\n\"הערב במהלך בידוק שגרתי באוטובוס שהגיע למעבר מחנה הפליטים שועפאט בידי לוחם מג\"ב ומאבטח אזרחי שהיה עמו, מחבל שלף לפתע סכין התנפל וביצע פיגוע דקירה כשדקר את הלוחם\", נמסר מהמשטרה וממג\"ב. \"בתגובה המאבטח האזרחי שהיה עם הלוחם ביצע ירי לעבר המחבל במטרה לנטרלו, ירי שככל הנראה פגע גם בלוחם\". \n\nעוד נמסר כי \"המחבל נעצר, ובעקבות הפיגוע הלוחם נפצע ופונה לקבלת טיפול רפואי באורח אנוש. כוחות גדולים של מחוז ירושלים ומשמר הגבול הגיעו לזירה וסגרו את המעבר לתנועה\". על פי דיווחים בתקשורת הערבית, כוחות הביטחון עצרו את אימו ואחותו של המחבל בן ה-13 שביצע את הפיגוע במחסום שועפאט.\n\nתת-ניצב עמרם נידם, מפקד מג\"ב ירושלים, אמר: \"היום בסביבות 6 בערב הגיע מחבל בתוך האוטובוס מאחורינו. לוחם ומאבטח אזרחי עלו לאוטובוס ובמהלך הבדיקה התנפל מחבל על הלוחם שלנו. הלוחם נפגע מירי ופונה במצב קשה\". ארז תבור ממשטרת ירושלים הוסיף: \"אנחנו פרוסים בכל העיר בכוחות רבים להרבה משימות ובראש ובראשונה למול הפח\"ע. אנחנו פועלים למען ביטחון תושבי ירושלים\".\n\nממד\"א נמסר כי בשעה 18:16 התקבל דיווח במוקד 101 על גבר שנדקר בתוך אוטובוס סמוך למחסום שועפאט, והוא פונה לאחר טיפול במצב קשה. חובש רפואת חירום במד\"א שמעון זלץ סיפר: \"הגעתי למקום במהירות וראיתי בתוך האוטובוס צעיר בשנות ה-20 עם פצעי דקירה. הוא היה מחוסר הכרה ומיד הגיעו כוחות גדולים של מד\"א, הענקנו לו טיפול רפואי תוך עצירת דימום ופינינו אותו לבית החולים כשמצבו קשה מאוד\".\n\nדובר חמאס עבד א-לטיף אל-קאנוע בירך על שני הפיגועים: \"הפעולות ההרואיות בירושלים הן מסר לקבינט הישראלי ולמנהיגיו הקיצוניים - בתגובה על החלטותיו לפגוע בירושלים ולהכשיר מאחזים בגדה. אנו קוראים להכפיל את התגובה על פשעי הכיבוש ולהגן על אדמתנו ועל המקומות הקדושים\". הוא איים כי \"זה יהפוך את הארץ ללהבות ולאש תחת רגלי הציונים והמתנחלים\".\n\nגם דובר הג'יהאד האסלאמי בגדה, טארק עז א-דין, בירך על הפיגועים: \"הפעולות המבורכות שפוגעות בכיבוש הציוני בלב עירנו הקדושה - מדגישות את הרצון של עמנו והן תגובה על הפשעים של ישראל ועל צעדי הטרור שלה נגד עמנו בכל מקום\"\n\nהמחבל מהפיגוע בעיר העתיקה שהתרחש סמוך לשעה 16:00 הוא נער בן 14 תושב שועפאט במזרח ירושלים. לאחר שביצע את המעשה הוא נמלט מהמקום, וכוחות המשטרה איתרו אותו בהר הבית בתום סריקות שביצעו אחריו. לאחר האירוע, מפקד מחוז ירושלים ניצב דורון תורג'מן הגיע לאזור והחל לקיים הערכת המצב עם המפקדים.\n\nהפיגוע התרחש לאחר שהנער היהודי ביקש מהמחבל הנחיות למקום מסוים, וכשהסתובב - המחבל דקר אותו בגב. חובשי מד\"א יהודה זנד וברוך וייסמן שהגיעו למקום סיפרו: \"הפצוע הגיע למנהרה סמוך לכותל בהכרה עם פצע דקירה בגופו. הוא סיפר לנו שהוא נדקר סמוך לשער השלשלת וברח לכיוון כותל. הענקנו לו טיפול רפואי שכלל עצירת דימומים וחבישה - ופינינו אותו במצב קל ויציב להמשך טיפול בבית החולים\".\n\nשני הפיגועים היום הם חלק מהמתיחות הביטחונית העזה בירושלים בתקופה האחרונה. רק ביום שישי התרחש פיגוע דריסה רצחני בתחנת אוטובוס בשכונת רמות. בפיגוע נרצחו שלושה ישראלים: אשר מנחם פאלי בן ה-8, אחיו יעקב ישראל בן ה-6 ואלתר שלמה לדרמן - תלמיד ישיבה בן 20, שהתחתן רק לפני חודשים ספורים. אביו של אשר ויעקב ז\"ל שנכח בפיגוע - מאושפז במצב קשה בבית החולים.\n\n\n\n\n\nתיעוד שפרסמה אתמול המשטרה מראה את רגע הפגיעה העוצמתית בתחנת האוטובוס ברמות. כפי שניתן לראות בתיעוד, הרכב של המחבל נראה נוסע בצד השמאלי של הכביש, סוטה מהנתיב - ומאיץ אל עבר התחנה שבה המתינו הולכי הרגל.",
    "last_update_timedate": "13/02/23 21:18",
    "long_title": "מת מפצעיו לוחם מג\"ב שנפגע בפיגוע במחסום שועפאט",
    "main_reporter": "ענבר טויזר",
    "publish_timedate": "13/02/23 16:12",
    "short_description": "לוחם מג\"ב אסיל סואעד נפצע במחסום שועפאט ופונה במצב אנוש לבית החולים - אך מאוחר יותר נקבע מותו • הוא נפגע מירי של מאבטח אזרחי, שפתח באש לאחר שהמחבל בן ה-13 שלף סכין • מוקדם יותר אירע פיגוע נוסף סמוך לשער השלשלת בעיר העתיקה, המחבל נמלט לכיוון הכותל - ואותר כשברשותו סכין • כל הפרטים",
    "title": "מת מפצעיו לוחם מג\"ב שנפגע בפיגוע בשועפאט",
    "views": 122030
  },
  "נתניהו ביקש אישור לעסוק במתווה הנשיא": {
    "all_reporters": [
      "ענבר טויזר",
      "משה נוסבאום"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "1250",
      "not_interested": "97"
    },
    "category": "פוליטי",
    "content": "ההפגנה הפכה לצעדה: לאחר המחאה נגד המהפכה המשפטית שהתקיימה מוקדם יותר היום (שני) בסמוך למשכן הכנסת ובה השתתפו כ-90 אלף בני אדם, חלק מהמפגינים צעדו ברחובות ירושלים - והתקדמו לעבר מעון ראש הממשלה נתניהו ברחוב עזה ולעבר בית הנשיא בשכונת טלביה.\n\nתהלוכת המפגינים הביאה לחסימה של כבישים ברחבי הבירה ולשיבושי תנועה נרחבים - בעיקר ברחוב אגריפס, שדרות נורדאו ושדרות שז\"ר. חלק מהצועדים הצליחו לעצור זמנית את פעילות הרכבת הקלה ברחוב יפו. במשטרה ווידאו שהסדר ברחובות נשמר, והכילו את האירוע. עומסים כבדים נרשמו גם בתחנת הרכבת יצחק נבון.\n\nראש הממשלה בנימין נתניהו התייחס להפגנה ולמחאה של חברי האופוזיציה בכנסת: \"תראו מה קרה היום בירושלים: האופוזיציה משתוללת בתוך הכנסת וחברי כנסת שלה קופצים על השולחנות, רון חולדאי מסית במפורש לשפיכות דמים, ובהפגנת השמאל קוראים לראש הממשלה בוגד\".\n\n\"אני קורא לראשי האופוזיציה: תפסיקו עם זה. תפסיקו לדרדר בכוונה את המדינה לאנרכיה. תתאפסו על עצמכם, גלו אחריות ומנהיגות\", אמר נתניהו. \"רוב אזרחי ישראל לא רוצים אנרכיה. הם רוצים שיח ענייני ובסוף הם רוצים אחדות\".\n\nראש האופוזיציה יאיר לפיד השיב לרה\"מ נתניהו: \"תפסיק להתבכיין על איומים מדומיינים, תעצור את החקיקה ההרסנית הזו ותראה איך הסדר יחזור ועמו גם אחדות עם ישראל\". עוד הוסיף: \"מר נתניהו, פעם אחת בחייך קח אחריות על מעשיך במקום להאשים אחרים. האנרכיה היא בגלל הממשלה המטורללת שלך, הנזק לכלכלה ולביטחון הוא בגלל החקיקה המטורפת שאתה מוביל, אובדן האחדות בעם הוא תוצר ישיר של ההסתה הבלתי פוסקת שלך\". \n\nקודם לכן, במקביל למחאה ועדת החוקה אישרה שני תיקונים לחוק יסוד: השפיטה, לקראת ההצבעה במליאה. התיקונים נועדו לאפשר לקואליציה רוב בוועדה למינוי השופטים - ומניעת התערבות שיפוטית בחוקי יסוד. מפגינים התפרצו בצעקות להצהרתו של יו\"ר ש\"ס אריה דרעי - והוצאו בכוח\n\nארגוני המחאה החליטו על השבתה של חלקים נרחבים במשק, כדי לאפשר לכמה שיותר מוחים להגיע להפגנה המרכזית שהתקיימה מול משכן הכנסת בשעות הצוהריים. מנהיגי האופוזיציה נאמו, ולפיד אמר:  לפיד: \"מיליוני ישראלים נושאים אלינו עיניים, רואים איך ממשלה קיצונית מושחתת רוצה להרוס את המדינה במהירות שיא. עוד לא מאוחר לעצור\".\n\nסיקור נרחב:\n\n \n\n ",
    "last_update_timedate": "13/02/23 18:41",
    "long_title": "לאחר הפגנת הענק: המונים צעדו ברחובות ירושלים",
    "main_reporter": "ענבר טויזר",
    "publish_timedate": "13/02/23 16:53",
    "short_description": "כ-90 אלף בני אדם השתתפו בהפגנה נגד המהפכה המשפטית, ולאחר האירוע המרכזי חלקם החלו לצעוד ברחבי ירושלים - ולחסום רחובות מרכזיים בבירה • נתניהו לראשי האופוזיציה: \"תתאפסו על עצמכם ותפסיקו לדרדר בכוונה את המדינה לאנרכיה\" • לפיד השיב: \"תפסיק להתבכיין ותעצור את החקיקה\"",
    "title": "לאחר ההפגנה: המפגינים צעדו ברחובות ירושלים",
    "views": 39060
  },
  "סוכלה הברחת הסמים הגדולה בשנים האחרונות": {
    "all_reporters": [
      "ניצן שפירא",
      "תמיר סטיינמן"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "1073",
      "not_interested": "16"
    },
    "category": "פלילי",
    "content": "המשטרה וצה\"ל סיכלו בחודש האחרון את אחת מהברחות הסמים הגדולות בשנים האחרונות – כך הותר היום (ראשון) לפרסום. במסגרת הברחת הענק, ניסה בלדר סמים להכניס לישראל כ-92 ק\"ג של קוקאין והרואין טהור, ועוד כ-28 ק\"ג של חשיש. שווי הסמים נאמד בלמעלה מ-50 מיליון שקלים.\n\nהפעילות המבצעית בפרשה, של יחידת מג\"ן ממרחב נגב במחוז הדרומי של המשטרה יחד עם כוחות צה\"ל מאוגדה 80 ביחידות יואב ובגדוד \"מגן אילת\", נערכה במהלך החודש האחרון. במהלך הפעילות זוהה על ידי תצפיות צה\"ל וכוחות לוחמים בלדר סמים שמבצע הברחה באזור הנחלים הגדולים שבדרום גבול מצרים.\n\nעם קבלת ההתראה התפתח מרדף אחר החשוד, שנהג בכלי שטח מסוג \"מאבריק\" ועליו הסמים. במרדף השתתפו לוחמי יחידת מג\"ן ולוחמי ימ\"ס מג\"ב דרום, בשיתוף מסוק של המערך האווירי במשטר. המרדף נערך בתוואי שטח קשה ומדברי, והגיע לסיומו בסמוך למצוקי מכתש רמון, שם הצליחו הלוחמים ליצור מגע עם החשוד ולעצור אותו, לאחר שניסה להימלט בעודו מאבד שליטה ומתהפך עם הרכב.\n\nהלוחמים השתלטו על החשוד ותפסו על כלי השטח שק ענק ובו כ-92 ק\"ג הרואין וקוקאין טהור, ו-28 ק\"ג חשיש בשווי כולל של כ-50 מיליון שקלים. עם מעצרו של החשוד, תושב פזורת מצפה רמון בשנות ה-30 לחייו, הוא הועבר לחקירה במשטרה בחשד להברחת סמים במשקל עצום של למעלה מ-100 ק\"ג – אחת מההברחות הגדולות בשנים האחרונות.\n\nמפקד מרחב נגב, תת ניצב נחשון נגלר, אמר כי \"מדובר בהברחת סמים בקנה מידה תקדימי של סמים קשים, שנתפסו בהברחה מגבולה הדרומי של מדינת ישראל\". הוא הוסיף כי \"אין ספק כי פעילות זו, מובילה לפגיעה כלכלית קשה וייבוש נגע הסמים המהווה מחולל פשיעה של גורמים עבריינים ברחבי הארץ ובאזור הנגב בפרט\".",
    "last_update_timedate": "13/02/23 00:39",
    "long_title": "יותר מ-100 ק\"ג סמים בשווי יותר מ-50 מיליון שקלים: סוכלה הברחת הסמים הגדולה בשנים האחרונות",
    "main_reporter": "ניצן שפירא",
    "publish_timedate": "12/02/23 17:30",
    "short_description": "במסגרת הברחת הענק, ניסה בלדר סמים להכניס לישראל כ-92 ק\"ג של קוקאין והרואין טהור, ועוד כ-28 ק\"ג של חשיש • החשוד, תושב פזורת מצפה רמון בשנות ה-30 לחייו, נתפס לאחר שהתהפך בתום מרדף מדברי ופרוע • \"מדובר בהברחה בקנה מידה תקדימי של סמים קשים, שנתפסו בהברחה\"",
    "title": "סוכלה הברחת הסמים הגדולה בשנים האחרונות",
    "views": 27107
  },
  "פעיל פלסטיני הותקף באלימות בידי חייל צה\"ל": {
    "all_reporters": [
      "ענבר טויזר",
      "ניר דבורי",
      "משה נוסבאום",
      "ספיר ליפקין"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "1454",
      "not_interested": "36"
    },
    "category": "ביטחוני",
    "content": "פיגוע שני בירושלים בתוך שעתיים: לוחם מג\"ב, סמ\"ר אסיל סואעד ז\"ל, בן 22 מחוסנייה, מת הערב (שני) מפצעיו לאחר שנפגע בפיגוע במחסום שועפאט. הוא נפצע אנושות מדקירות וגם מהירי של מאבטח אזרחי שירה על המחבל. המחבל בן ה-13, מחמד באסל פתחי זלבאני ממחנה הפליטים שועפאט, נורה בזירה ונוטרל. שעתיים קודם לכן, בן 17 נפצע קל בפיגוע דקירה בעיר העתיקה בירושלים. צוות מד\"א שהגיע למקום העניק לו טיפול רפואי, ופינה אותו לבית החולים הדסה עין כרם.\n\nקרוב משפחתו של סמ\"ר אסיל סואעד שנרצח בפיגוע אמר ל-N12: \"קיווינו והתפללנו שהוא ישרוד את הפגיעה, אין דרך לתאר מה כולנו מרגישים ועד כמה האובדן הוא גדול\". סואעד התגייס לפלוגת עוטף ירושלים במשמר הגבול במרץ 2019, ובתום שירות החובה, הוא נשאר לשירות קבע באותה הפלוגה. חבריו ליחידה מספרים על אדם שמח, שתמיד סייע ועזר לכולם, נרתם תמיד לכל משימה ואהב את השירות למען ביטחון המדינה.\n\nרה\"מ בנימין נתניהו שלח תנחומים למשפחתו של סואעד ז\"ל: \"בשם כל אזרחי ישראל אני שולח תנחומים מעומק הלב למשפחתו של לוחם מג\"ב, סמ\"ר אסיל סואעד. יהי זכרו ברוך\".\n\n\n\nהמאבטח האזרחי עלה יחד עם סואעד לאוטובוס, שיצא ממחנה הפליטים, לצורך בידוק. כאשר ניגשו לחבורת צעירים, המחבל בן ה-13 שלף סכין, הסתער ודקר את הלוחם בפלג גופו העליון. המאבטח האזרחי ביצע ירי ממוקד שפגע במחבל - אך גם בסואעד.\n\n\"הערב במהלך בידוק שגרתי באוטובוס שהגיע למעבר מחנה הפליטים שועפאט בידי לוחם מג\"ב ומאבטח אזרחי שהיה עמו, מחבל שלף לפתע סכין התנפל וביצע פיגוע דקירה כשדקר את הלוחם\", נמסר מהמשטרה וממג\"ב. \"בתגובה המאבטח האזרחי שהיה עם הלוחם ביצע ירי לעבר המחבל במטרה לנטרלו, ירי שככל הנראה פגע גם בלוחם\". \n\nעוד נמסר כי \"המחבל נעצר, ובעקבות הפיגוע הלוחם נפצע ופונה לקבלת טיפול רפואי באורח אנוש. כוחות גדולים של מחוז ירושלים ומשמר הגבול הגיעו לזירה וסגרו את המעבר לתנועה\". על פי דיווחים בתקשורת הערבית, כוחות הביטחון עצרו את אימו ואחותו של המחבל בן ה-13 שביצע את הפיגוע במחסום שועפאט.\n\nתת-ניצב עמרם נידם, מפקד מג\"ב ירושלים, אמר: \"היום בסביבות 6 בערב הגיע מחבל בתוך האוטובוס מאחורינו. לוחם ומאבטח אזרחי עלו לאוטובוס ובמהלך הבדיקה התנפל מחבל על הלוחם שלנו. הלוחם נפגע מירי ופונה במצב קשה\". ארז תבור ממשטרת ירושלים הוסיף: \"אנחנו פרוסים בכל העיר בכוחות רבים להרבה משימות ובראש ובראשונה למול הפח\"ע. אנחנו פועלים למען ביטחון תושבי ירושלים\".\n\nממד\"א נמסר כי בשעה 18:16 התקבל דיווח במוקד 101 על גבר שנדקר בתוך אוטובוס סמוך למחסום שועפאט, והוא פונה לאחר טיפול במצב קשה. חובש רפואת חירום במד\"א שמעון זלץ סיפר: \"הגעתי למקום במהירות וראיתי בתוך האוטובוס צעיר בשנות ה-20 עם פצעי דקירה. הוא היה מחוסר הכרה ומיד הגיעו כוחות גדולים של מד\"א, הענקנו לו טיפול רפואי תוך עצירת דימום ופינינו אותו לבית החולים כשמצבו קשה מאוד\".\n\nדובר חמאס עבד א-לטיף אל-קאנוע בירך על שני הפיגועים: \"הפעולות ההרואיות בירושלים הן מסר לקבינט הישראלי ולמנהיגיו הקיצוניים - בתגובה על החלטותיו לפגוע בירושלים ולהכשיר מאחזים בגדה. אנו קוראים להכפיל את התגובה על פשעי הכיבוש ולהגן על אדמתנו ועל המקומות הקדושים\". הוא איים כי \"זה יהפוך את הארץ ללהבות ולאש תחת רגלי הציונים והמתנחלים\".\n\nגם דובר הג'יהאד האסלאמי בגדה, טארק עז א-דין, בירך על הפיגועים: \"הפעולות המבורכות שפוגעות בכיבוש הציוני בלב עירנו הקדושה - מדגישות את הרצון של עמנו והן תגובה על הפשעים של ישראל ועל צעדי הטרור שלה נגד עמנו בכל מקום\"\n\nהמחבל מהפיגוע בעיר העתיקה שהתרחש סמוך לשעה 16:00 הוא נער בן 14 תושב שועפאט במזרח ירושלים. לאחר שביצע את המעשה הוא נמלט מהמקום, וכוחות המשטרה איתרו אותו בהר הבית בתום סריקות שביצעו אחריו. לאחר האירוע, מפקד מחוז ירושלים ניצב דורון תורג'מן הגיע לאזור והחל לקיים הערכת המצב עם המפקדים.\n\nהפיגוע התרחש לאחר שהנער היהודי ביקש מהמחבל הנחיות למקום מסוים, וכשהסתובב - המחבל דקר אותו בגב. חובשי מד\"א יהודה זנד וברוך וייסמן שהגיעו למקום סיפרו: \"הפצוע הגיע למנהרה סמוך לכותל בהכרה עם פצע דקירה בגופו. הוא סיפר לנו שהוא נדקר סמוך לשער השלשלת וברח לכיוון כותל. הענקנו לו טיפול רפואי שכלל עצירת דימומים וחבישה - ופינינו אותו במצב קל ויציב להמשך טיפול בבית החולים\".\n\nשני הפיגועים היום הם חלק מהמתיחות הביטחונית העזה בירושלים בתקופה האחרונה. רק ביום שישי התרחש פיגוע דריסה רצחני בתחנת אוטובוס בשכונת רמות. בפיגוע נרצחו שלושה ישראלים: אשר מנחם פאלי בן ה-8, אחיו יעקב ישראל בן ה-6 ואלתר שלמה לדרמן - תלמיד ישיבה בן 20, שהתחתן רק לפני חודשים ספורים. אביו של אשר ויעקב ז\"ל שנכח בפיגוע - מאושפז במצב קשה בבית החולים.\n\n\n\n\n\nתיעוד שפרסמה אתמול המשטרה מראה את רגע הפגיעה העוצמתית בתחנת האוטובוס ברמות. כפי שניתן לראות בתיעוד, הרכב של המחבל נראה נוסע בצד השמאלי של הכביש, סוטה מהנתיב - ומאיץ אל עבר התחנה שבה המתינו הולכי הרגל.",
    "last_update_timedate": "13/02/23 21:18",
    "long_title": "מת מפצעיו לוחם מג\"ב שנפגע בפיגוע במחסום שועפאט",
    "main_reporter": "ענבר טויזר",
    "publish_timedate": "13/02/23 16:12",
    "short_description": "לוחם מג\"ב אסיל סואעד נפצע במחסום שועפאט ופונה במצב אנוש לבית החולים - אך מאוחר יותר נקבע מותו • הוא נפגע מירי של מאבטח אזרחי, שפתח באש לאחר שהמחבל בן ה-13 שלף סכין • מוקדם יותר אירע פיגוע נוסף סמוך לשער השלשלת בעיר העתיקה, המחבל נמלט לכיוון הכותל - ואותר כשברשותו סכין • כל הפרטים",
    "title": "מת מפצעיו לוחם מג\"ב שנפגע בפיגוע בשועפאט",
    "views": 122030
  },
  "צה\"ל תקף מטרות של חמאס ברצועת עזה": {
    "all_reporters": [
      "ציונה דסטה"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "2050",
      "not_interested": "10"
    },
    "category": "ביטחוני",
    "content": "\"לא שרדו את עוצמת הפגיעה\": אשר מנחם בן ה-7 ואחיו הקטן יעקב ישראל בן ה-5, נרצחו ביום שישי האחרון, כמה שעות לפני כניסת השבת בזמן שהיו בדרך לשמחה משפחתית. שני האחים עמדו בתחנת אוטובוס בכניסה לשכונת רמות שבירושלים, יחד עם אבי המשפחה ואחיהם הגדול, בזמן שמחבל דהר לתוך התחנה ורצח אותם וצעיר נוסף. \"לא כולם נכנסים לרכב המשפחתי אז הם הלכו לאוטובוס בזמן שאנחנו התארגנו בבית. פתאום הבן הגדול התקשר וצעק שהיה פיגוע\", סיפרה הבוקר דבורה, אימם של השניים.\n\n\"קיבלנו מכה. בורא עולם לקח לנו שני ילדים מתוקים, מתנות מתוקות ואנחנו מאמינים שכמו שהוא נתן לנו אותם באהבה ובחסד, הוא גם לקח אותם באהבה\", אמרה אימם של אשר ויעקב בעודה מחזיקה את תמונות בניה. \"הבן שלי הגדול התקשר ואמר היה פיגוע, שהוא לא יודע איפה אבא ואיפה הילדים. דיברתי עם מישהו ממד\"א ושאלתי אם אפשר להגיע\", תיארה דבורה בדמעות את הרגע הדרמטי שבו קיבלה טלפון מבן נוסף שהיה בזירה.\n\n\"בשטח הבנו שאנחנו באירוע גדול שבו המשפחה שלי היא המרכזית שנפגעה. על בן אחד ידעתי מיד שהוא במצב קל. על בעלי לקח קצת זמן עד שאמרו לי שהוא פונה לבית החולים. הבנתי שיש הרוגים, שאלתי מישהי אם יש ילדים אבל לא שחררו לי מידע. בשלב מסוים היא ניגשה אליי ושאלה אם אני יכולה לזהות ילד\", שחזרה בכאב.\n\nאברהם נוח, בעלה של דבורה, עדיין מאושפז – ואינו יודע שבניו נרצחו. \"בעלי בנס גדול לא קיבל פגיעות פנימיות הוא לא יודע שום דבר הוא מונשם. מקווים שכשהוא יתעורר בורא עולם ייתן לו כוח לעמוד במציאות החדשה. אמרו לנו מההתחלה שהבנים קיבלו פגיעה מוחית קשה מהעוצמה\".\n\nבזמן שדבורה יושבת יחד עם בנותיה, היא סיפרה על אשר ויעקב: \"הם היו ילדים מתוקים. יעקב רק בן 5, ואשר בקיץ היה אמור לחגוג 8. הם היו ילדים שמחים, ילדים טובים שאוהבים לעזור, צדיקים עם נשמה גבוהה. הם הלכו עם בגדי שבת, הייתי צריכה לזהות פני מלאך\".\n\nדבורה הודתה להמוני המנחמים וסיפרה על התמיכה שבני המשפחה מקבלים: \"אנשים שאנחנו לא מכירים מגיעים לפה, מבקשים לעזור לתמוך ולחזק. רואים את האחדות של עם ישראל בשעה הקשה הזו\".\n\nאשר מנחם ז\"ל נטמן אתמול סמוך לאחיו יעקב ישראל שנקבר ביום שישי. אשר שנפגע בדריסה הגיע לבית החולים שערי צדק תוך כדי מאמצי החייאה, הרופאים הצליחו להחזיר לו דופק והוא הובהל לניתוח דחוף. אלא שלאחר יממה שבה היה מאושפז במצב אנוש, נקבע מותו.",
    "last_update_timedate": "13/02/23 00:22",
    "long_title": "\"ניגשו אליי בזירה ושאלו אם אני יכולה לזהות ילד\": אימם של הנרצחים בפיגוע מדברת",
    "main_reporter": "ציונה דסטה",
    "publish_timedate": "12/02/23 15:17",
    "short_description": "בבית משפחת פאלי שבשכונת רמות בירושלים, לא רחוק מהמקום שבו מחבל דרס למוות את האחים יעקב ואשר ז\"ל, החלו לשבת שבעה • המוני מנחמים מגיעים למקום לחזק את בני המשפחה שעדיין מנסים לעכל את גודל הטרגדיה • דבורה, אימם, סיפרה על הרגעים שבהם הבינה כי משפחתה נקלעה לאסון, ועל שני בניה הקטנים: \"ילדים מתוקים עם נשמה גבוהה - הייתי צריכה לזהות פני מלאך\"",
    "title": "\"ניגשו אליי בזירה וביקשו שאבוא לזהות ילד\"",
    "views": 60879
  },
  "תיעוד מהפיגוע ברמות": {
    "all_reporters": [
      "ציונה דסטה"
    ],
    "article_content": "",
    "article_interest": {
      "interested": "2050",
      "not_interested": "10"
    },
    "category": "ביטחוני",
    "content": "\"לא שרדו את עוצמת הפגיעה\": אשר מנחם בן ה-7 ואחיו הקטן יעקב ישראל בן ה-5, נרצחו ביום שישי האחרון, כמה שעות לפני כניסת השבת בזמן שהיו בדרך לשמחה משפחתית. שני האחים עמדו בתחנת אוטובוס בכניסה לשכונת רמות שבירושלים, יחד עם אבי המשפחה ואחיהם הגדול, בזמן שמחבל דהר לתוך התחנה ורצח אותם וצעיר נוסף. \"לא כולם נכנסים לרכב המשפחתי אז הם הלכו לאוטובוס בזמן שאנחנו התארגנו בבית. פתאום הבן הגדול התקשר וצעק שהיה פיגוע\", סיפרה הבוקר דבורה, אימם של השניים.\n\n\"קיבלנו מכה. בורא עולם לקח לנו שני ילדים מתוקים, מתנות מתוקות ואנחנו מאמינים שכמו שהוא נתן לנו אותם באהבה ובחסד, הוא גם לקח אותם באהבה\", אמרה אימם של אשר ויעקב בעודה מחזיקה את תמונות בניה. \"הבן שלי הגדול התקשר ואמר היה פיגוע, שהוא לא יודע איפה אבא ואיפה הילדים. דיברתי עם מישהו ממד\"א ושאלתי אם אפשר להגיע\", תיארה דבורה בדמעות את הרגע הדרמטי שבו קיבלה טלפון מבן נוסף שהיה בזירה.\n\n\"בשטח הבנו שאנחנו באירוע גדול שבו המשפחה שלי היא המרכזית שנפגעה. על בן אחד ידעתי מיד שהוא במצב קל. על בעלי לקח קצת זמן עד שאמרו לי שהוא פונה לבית החולים. הבנתי שיש הרוגים, שאלתי מישהי אם יש ילדים אבל לא שחררו לי מידע. בשלב מסוים היא ניגשה אליי ושאלה אם אני יכולה לזהות ילד\", שחזרה בכאב.\n\nאברהם נוח, בעלה של דבורה, עדיין מאושפז – ואינו יודע שבניו נרצחו. \"בעלי בנס גדול לא קיבל פגיעות פנימיות הוא לא יודע שום דבר הוא מונשם. מקווים שכשהוא יתעורר בורא עולם ייתן לו כוח לעמוד במציאות החדשה. אמרו לנו מההתחלה שהבנים קיבלו פגיעה מוחית קשה מהעוצמה\".\n\nבזמן שדבורה יושבת יחד עם בנותיה, היא סיפרה על אשר ויעקב: \"הם היו ילדים מתוקים. יעקב רק בן 5, ואשר בקיץ היה אמור לחגוג 8. הם היו ילדים שמחים, ילדים טובים שאוהבים לעזור, צדיקים עם נשמה גבוהה. הם הלכו עם בגדי שבת, הייתי צריכה לזהות פני מלאך\".\n\nדבורה הודתה להמוני המנחמים וסיפרה על התמיכה שבני המשפחה מקבלים: \"אנשים שאנחנו לא מכירים מגיעים לפה, מבקשים לעזור לתמוך ולחזק. רואים את האחדות של עם ישראל בשעה הקשה הזו\".\n\nאשר מנחם ז\"ל נטמן אתמול סמוך לאחיו יעקב ישראל שנקבר ביום שישי. אשר שנפגע בדריסה הגיע לבית החולים שערי צדק תוך כדי מאמצי החייאה, הרופאים הצליחו להחזיר לו דופק והוא הובהל לניתוח דחוף. אלא שלאחר יממה שבה היה מאושפז במצב אנוש, נקבע מותו.",
    "last_update_timedate": "13/02/23 00:22",
    "long_title": "\"ניגשו אליי בזירה ושאלו אם אני יכולה לזהות ילד\": אימם של הנרצחים בפיגוע מדברת",
    "main_reporter": "ציונה דסטה",
    "publish_timedate": "12/02/23 15:17",
    "short_description": "בבית משפחת פאלי שבשכונת רמות בירושלים, לא רחוק מהמקום שבו מחבל דרס למוות את האחים יעקב ואשר ז\"ל, החלו לשבת שבעה • המוני מנחמים מגיעים למקום לחזק את בני המשפחה שעדיין מנסים לעכל את גודל הטרגדיה • דבורה, אימם, סיפרה על הרגעים שבהם הבינה כי משפחתה נקלעה לאסון, ועל שני בניה הקטנים: \"ילדים מתוקים עם נשמה גבוהה - הייתי צריכה לזהות פני מלאך\"",
    "title": "\"ניגשו אליי בזירה וביקשו שאבוא לזהות ילד\"",
    "views": 60879
  }
}